Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Are there any particular reasons why these checks are not regularly carried out? Please tell me which of the following statements ? if any ? apply to your establishment? The necessary expertise is lacking
bg: Има ли някакви конкретни причини, поради които не се провеждат редовно такива проверки? Моля, кажете ми кое от следните твърдения (ако има такова) може да се отнесе към Вашето предприятие ? Липсват необходимите специалисти
fr: Existe-t-il une raison particulière pour laquelle ces contrôles ne sont pas réalisés régulièrement ? Parmi les affirmations suivantes, pouvez-vous me dire celles qui s'appliquent à votre établissement, s'il y en a ? Nous n'avons pas les compétences nécessaires
mt: Hemm xi raġunijiet partikolari għalfejn dawn il-kontrolli ma jsirux b'mod regolari? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għall-post tax-xogħol tiegħek? Il-kompetenza neċessarja hija nieqsa
sl: Ali obstajajo posebni razlogi, da se preverjanja ne izvajajo redno? Prosim povejte mi, katera od sledečih izjav - če katera - velja za vašo poslovno enoto? Pomanjkanje potrebnega strokovnjega znanja
sv: Finns det några särskilda skäl till att dessa kontroller inte utförs regelbundet? Tala om för mig vilka av följande påståenden – om något – som stämmer in på din arbetsplats. Har inte den expertkunskap som krävs

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements ? if any ? apply to the situation in your establishment? The necessary financial resources were not available
bg: Има ли някакви специални причини, поради които все още не е установена подобна политика, управленска система или план за действие? Моля, кажете ми кое от следните твърдения (ако има такова) описва положението във Вашето предприятие? Не сме имали достатъчно финансов ресурс, за да изработим такава политика
fr: Existe-t-il une raison particulière pour laquelle vous n'avez jamais élaboré jusqu'à présent une politique, un système de gestion ou un plan d'action de ce type? Je vais vous lire quelques affirmations et je vous demanderai ensuite de m'indiquer si elles s'appliquent à la situation de votre établissement. Les ressources financières nécessaires n'étaient pas disponibles
mt: Hemm xi raġunijiet partikolari għaliex ma żviluppajtux policy, management system jew pjan ta' azzjoni bħal dawn sa issa? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għas-sitwazzjoni fil-post tax-xogħol tiegħek? Ir-riżorsi finanzjarji meħtieġa ma kienux disponibbli
sl: Ali obstaja kakšen poseben razlog, da takšna politika, sistem upravljanja ali akcijski načrt še ni bil razviti? Povejte mi, prosim, katera izjava - če katera - se nanaša na razmere v vaši poslovni enoti? Potrebni finančni viri niso bili na voljo
sv: Finns det någon särskild anledning till att en sådan policy, ett sådant ledningssystem eller en sådan åtgärdsplan ännu inte har utarbetats? Tala om för mig vilka av följande påståenden – om något – som stämmer överens med situationen på din arbetsplats. Vi har inte haft de ekonomiska resurser som krävs

source: Step 2: - Compute: <txt_MM053> = label of the size class selected in step 1a or 1b (example: if the selected size class is “20 ? 49 employees” then <txt_MM053> = “20 ? 49 employees”). - Compute: <fig_MM053> = figure indicated in MM052 for the number of establishments in the size class selected in step 1a or 1b (example: if the selected size class is “20 ? 49 employees” then <fig_MM053> = mm052b)
bg: Стъпка 2 : - Въведете <txt_MM053> = наименование на категорията, избрана при стъпка 1а или 1б (напр. : ако избраната категория е "20 до 49 заети", то <txt_MM053> = 20 до 49 заети). Въведете : <fig_MM053> = числото, посочено в отговор на ММ052 за брой на предприятията от категорията, избрана при стъпка 1а или 1б (напр. : ако избраната категория е "20 до 49 заети" то <fig_MM053> = mm052b)
sl: 2. korak: izračunaj <txt_MM053>=označba izbranega velikostnega razreda pri koraku 1a ali 1b (primer: v kolikor je izbrani velikostni razred "20-49 zaposleni" nato <txt_MM053> = "20-49 zaposlenih"). - Izračunaj: <fig_MM053> = številka navedena v MM052 za število podjetij v izbranem velikostnem razredu v 1a ali 1b koraku (primer: v kolikor je izbrani velikostni razred "20-49 zaposlenih" nato <fig_MM053> = mm052b)

source: [Do not read out - Tick what applies] - If there is more than one employee representative in this function: We would like to talk to the one who has the longest standing experience in this function.
de: [Nicht vorlesen - Zutreffendes ankreuzen] - Wenn es mehr als einen Arbeitnehmervertreter in dieser Funktion gibt: Wir würden gern mit der Person sprechen, die in dieser Funktion über die längste Erfahrung verfügt.
nl: [Niet oplezen - Aankruisen wat van toepassing is] - Is er meer dan één personeelsvertegenwoordiger in die functie, dan zouden we graag spreken met de persoon die de langste ervaring heeft in die functie.
sl: (Ne beri - Odkljukaj pravilno) - V kolikor je več kot eden zaposlen predstavnik te funkcije: Mi bi želeli govoriti s tistim, ki ima največ izkušenj v tej funkciji.

source: DE: ASK MM503d IF (MM501=2,3 AND MM350=1) - NL: ASK MM503d IF MM350=1
sl: DE: VPRAŠAJ MM503d, V KOLIKOR JE MM501=2,3 IN MM350=1 - NL: VPRAŠAJ MM503d, V KOLIKOR JE MM503=1; SI: VPRAŠAJ MM503d, ČE JE MM350 =1.
tr: DE: MM503d'Yİ (MM501=2,3 VE MM350=1) İSE SORUNUZ - NL: MM350=1 İSE MM503d'Yİ SORUNUZ

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements ? if any ? apply to the situation in your establishment? We don?t have the expertise to develop these
bg: Има ли някакви специални причини, поради които все още не е установена подобна политика, управленска система или план за действие? Моля, кажете ми кое от следните твърдения (ако има такова) описва положението във Вашето предприятие? Нямаме специалисти, които да изработят такива политики
fr: Existe-t-il une raison particulière pour laquelle vous n'avez jamais élaboré jusqu'à présent une politique, un système de gestion ou un plan d'action de ce type? Je vais vous lire quelques affirmations et je vous demanderai ensuite de m'indiquer si elles s'appliquent à la situation de votre établissement. Nous n'avons pas les compétences nécessaires pour les élaborer
mt: Hemm xi raġunijiet partikolari għaliex ma żviluppajtux policy, management system jew pjan ta' azzjoni bħal dawn sa issa? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għas-sitwazzjoni fil-post tax-xogħol tiegħek? M’għandniex il-kompetenza biex niżviluppawhom
sl: Ali obstaja kakšen poseben razlog, da takšna politika, sistem upravljanja ali akcijski načrt še ni bil razviti? Povejte mi, prosim, katera izjava - če katera - se nanaša na razmere v vaši poslovni enoti? Nimamo strokovnega znanja za njihov razvoj
sv: Finns det någon särskild anledning till att en sådan policy, ett sådant ledningssystem eller en sådan åtgärdsplan ännu inte har utarbetats? Tala om för mig vilka av följande påståenden – om något – som stämmer överens med situationen på din arbetsplats. Vi har inte den expertkunskap som krävs för att utarbeta dessa

source: In this case I would like to talk to the member of the {works council}* responsible for health and safety issues. Would you please give me his or her full name and the extension?
de: In diesem Fall würde ich gerne mit dem für Fragen des Arbeits- und Gesundheitsschutzes verantwortlichen Vertreter Ihres {Betriebs- bzw. Personalrats}* sprechen. Wären Sie so freundlich, mir den vollständigen Namen und die Telefonnummer zu geben?
nl: Voor ons onderzoeksproject is het zeer belangrijk ook de visie te kennen van de personeelsvertegenwoordiger die instaat voor veiligheid en gezondheid in deze vestiging. Daarom zou ik graag willen spreken met het lid binnen uw Ondernemingsraad of Medezeggenschap Orgaan dat verantwoordelijk is voor arbeid, gezondheid en veiligheid. Kunt u me dan zijn of haar volledige naam en rechtstreeks telefoonnummer doorgeven ?
sl: V ta namen bi želeli opraviti anketo s predstavnikom sveta delavcev, ki je odgovoren za zdravstvene zadeve in zadeve, povezane z varnostjo pri delu. Mi lahko prosim zaupate njegovo ali njeno popolno ime ter interno številko?

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements ? if any ? apply to the situation in your establishment? We don?t see the benefit of such a policy, management system or action plan
bg: Има ли някакви специални причини, поради които все още не е установена подобна политика, управленска система или план за действие? Моля, кажете ми кое от следните твърдения (ако има такова) описва положението във Вашето предприятие? Не виждаме ползите от такава политика, управленска практика или план за действие
fr: Existe-t-il une raison particulière pour laquelle vous n'avez jamais élaboré jusqu'à présent une politique, un système de gestion ou un plan d'action de ce type? Je vais vous lire quelques affirmations et je vous demanderai ensuite de m'indiquer si elles s'appliquent à la situation de votre établissement. Nous ne voyons pas l'intérêt d'une politique, d'un système de gestion ou d'un plan d'action de ce type
mt: Hemm xi raġunijiet partikolari għaliex ma żviluppajtux policy, management system jew pjan ta' azzjoni bħal dawn sa issa? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għas-sitwazzjoni fil-post tax-xogħol tiegħek? Ma narawx il-benefiċċju ta' policy, management system jew pjan ta' azzjoni bħal dawn
sl: Ali obstaja kakšen poseben razlog, da takšna politika, sistem upravljanja ali akcijski načrt še ni bil razviti? Povejte mi, prosim, katera izjava - če katera - se nanaša na razmere v vaši poslovni enoti? Ne vidimo prednosti takšne politike, sistema upravljanja ali akcijskega načrta
sv: Finns det någon särskild anledning till att en sådan policy, ett sådant ledningssystem eller en sådan åtgärdsplan ännu inte har utarbetats? Tala om för mig vilka av följande påståenden – om något – som stämmer överens med situationen på din arbetsplats. Vi ser inte fördelen med en sådan policy, ett sådant ledningssystem eller en sådan åtgärdsplan

source: Are there any particular reasons why these checks are not regularly carried out? Please tell me which of the following statements ? if any ? apply to your establishment?
bg: Има ли някакви конкретни причини, поради които не се провеждат редовно такива проверки? Моля, кажете ми кое от следните твърдения (ако има такова) може да се отнесе към Вашето предприятие ?
fr: Existe-t-il une raison particulière pour laquelle ces contrôles ne sont pas réalisés régulièrement ? Parmi les affirmations suivantes, pouvez-vous me dire celles qui s'appliquent à votre établissement, s'il y en a ?
mt: Hemm xi raġunijiet partikolari għalfejn dawn il-kontrolli ma jsirux b'mod regolari? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għall-post tax-xogħol tiegħek?
sl: Ali obstajajo posebni razlogi, da se preverjanja ne izvajajo redno? Prosim povejte mi, katera od sledečih izjav - če katera - velja za vašo poslovno enoto?
sv: Finns det några särskilda skäl till att dessa kontroller inte utförs regelbundet? Tala om för mig vilka av följande påståenden – om något – som stämmer in på din arbetsplats.

source: <txt_ER003>
de: Ich würde gern mit dem <txt_ER003> in Ihrem Betrieb sprechen. Könnten Sie mir bitte den vollständigen Namen und die Telefonnummer dieser Person geben?
el: Θα ήθελα να μιλήσω με τον/την < εκπρόσωπο υγιεινής και ασφάλειας > στην επιχείρησή σας. [Εάν απαιτείται: Μπορώ να έχω το πλήρες όνομα και τον εσωτερικό αριθμό τηλεφώνου του συγκεκριμένου προσώπου;]
fr: Secrétaire du CHSCT (comité d'hygiène, de sécurité et des conditions de travail)
it: Vorrei parlare con < rappresentante dei lavoratori per la sicurezza (RLS) eletto dai dipendenti > della vostra azienda (SE NECESSARIO: POSSO AVERE IL NOME PER ESTESO E L'INTERNO DI QUESTA PERSONA?)
sl: <txt_ER001b>

source: Are there any particular reasons why these checks are not regularly carried out? Please tell me which of the following statements ? if any ? apply to your establishment? It is not necessary because we do not have any major problems
bg: Има ли някакви конкретни причини, поради които не се провеждат редовно такива проверки? Моля, кажете ми кое от следните твърдения (ако има такова) може да се отнесе към Вашето предприятие ? Няма нужда от това, тъй като при нас няма някакви особени проблеми
fr: Existe-t-il une raison particulière pour laquelle ces contrôles ne sont pas réalisés régulièrement ? Parmi les affirmations suivantes, pouvez-vous me dire celles qui s'appliquent à votre établissement, s'il y en a ? Ce n'est pas nécessaire parce que nous n'avons aucun problème grave
mt: Hemm xi raġunijiet partikolari għalfejn dawn il-kontrolli ma jsirux b'mod regolari? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għall-post tax-xogħol tiegħek? Mhumiex neċessarji għaliex m’għandniex xi problemi kbar
sl: Ali obstajajo posebni razlogi, da se preverjanja ne izvajajo redno? Prosim povejte mi, katera od sledečih izjav - če katera - velja za vašo poslovno enoto? Ni potrebe, saj nimamo večjih težav
sv: Finns det några särskilda skäl till att dessa kontroller inte utförs regelbundet? Tala om för mig vilka av följande påståenden – om något – som stämmer in på din arbetsplats. Det är inte nödvändigt eftersom vi inte har några stora problem

source: Are there any particular reasons why these checks are not regularly carried out? Please tell me which of the following statements ? if any ? apply to your establishment? [Read out - Items to be randomised]
bg: Има ли някакви конкретни причини, поради които не се провеждат редовно такива проверки? Моля, кажете ми кое от следните твърдения (ако има такова) може да се отнесе към Вашето предприятие ? [Изчетете] - сменяйте последователността
fr: Existe-t-il une raison particulière pour laquelle ces contrôles ne sont pas réalisés régulièrement ? Parmi les affirmations suivantes, pouvez-vous me dire celles qui s'appliquent à votre établissement, s'il y en a ? [Lire - Rotation aléatoire des items]
mt: Hemm xi raġunijiet partikolari għalfejn dawn il-kontrolli ma jsirux b'mod regolari? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għall-post tax-xogħol tiegħek? [Read out - Items to be randomised]
sl: Ali obstajajo posebni razlogi, da se preverjanja ne izvajajo redno? Prosim povejte mi, katera od sledečih izjav - če katera - velja za vašo poslovno enoto? (Preberi - naključna izbira)
sv: Finns det några särskilda skäl till att dessa kontroller inte utförs regelbundet? Tala om för mig vilka av följande påståenden – om något – som stämmer in på din arbetsplats. [Läs upp] - Slumpmässig ordning

source: Are there any particular reasons why these checks are not regularly carried out? Please tell me which of the following statements ? if any ? apply to your establishment? [Read out] - Items randomize
bg: Има ли някакви конкретни причини, поради които не се провеждат редовно такива проверки? Моля, кажете ми кое от следните твърдения (ако има такова) може да се отнесе към Вашето предприятие ? [Изчетете] отговорите като сменяте последователността
fr: Existe-t-il une raison particulière pour laquelle ces contrôles ne sont pas réalisés régulièrement ? Parmi les affirmations suivantes, pouvez-vous me dire celles qui s'appliquent à votre établissement, s'il y en a ? [Lire] - ROTATION DES ITEMS
mt: Hemm xi raġunijiet partikolari għalfejn dawn il-kontrolli ma jsirux b'mod regolari? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għall-post tax-xogħol tiegħek? [Read out] - Items randomize
sl: Ali obstajajo posebni razlogi, da se preverjanja ne izvajajo redno? Prosim povejte mi, katera od sledečih izjav - če katera - velja za vašo poslovno enoto? (Preberi) - Naključna izbira
sv: Finns det några särskilda skäl till att dessa kontroller inte utförs regelbundet? Tala om för mig vilka av följande påståenden – om något – som stämmer in på din arbetsplats. [Läs upp] - Slumpmässig ordning

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements ? if any ? apply to the situation in your establishment? In view of our health and safety risks this is not necessary
bg: Съществуват ли някакви конкретни причини, поради които все още не е установена такава политика, управленска система или план за действие? Моля, кажете ми кое от изброените твърдения (ако има такова) се отнася до положението във Вашето предприятие? Предвид нивата на риск за здравето и безопасността при нас, това не е необходимо
fr: Existe-t-il une raison particulière pour laquelle aucune politique, système de gestion ou plan d'action de ce type n'ont été élaborés jusqu'a présent ? Je vais vous lire quelques affirmations et je vous demanderai ensuite de m'indiquer si elles s'appliquent à la situation de votre établissement. Ce n'est pas nécessaire compte tenu de nos risques de santé et de sécurité
mt: Hemm xi raġunijiet partikolari għalfejn ma ġietx żviluppata policy, management system jew pjan ta' azzjoni sa' issa? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għas-sitwazzjoni fil-post tax-xogħol tiegħek? In vista tar-riskji tas-saħħa u sigurtà tagħna dan mhux neċessarju
sl: Ali obstaja kakšen poseben razlog, da takšna politika, sistem upravljanja ali akcijski načrt ni bil razvit? Prosim povejte mi, katera od sledečih trditev - če katera - ustreza situaciji v vaši poslovni enoti?? Glede na naša zdravstvena in varnostna tveganja to ni potrebno
sv: Finns det någon särskild anledning till att en sådan policy, ett sådant ledningssystem eller en sådan åtgärdsplan ännu inte har utarbetats? Tala om för mig vilka av följande påståenden – om något – som stämmer överens med situationen på din arbetsplats. Med tanke på våra hälso- och säkerhetsrisker är detta inte nödvändigt

source: b) Good morning / afternoon, my name is ... from <INSTITUTE> in <LOCATION>. We are conducting a survey on behalf of the European Agency for Safety and Health at Work, which is the official European body responsible for information on occupational safety and health. The survey aims to assist workplaces across Europe to deal more effectively with health and safety and to promote the health and well-being of employees. All data will be treated with absolute confidentiality and the results will be totally anonymous. For this interview I would like to talk to the <txt_ER001b_ER_resp_06> in your establishment.
de: b) Guten Morgen / Guten Tag, mein Name ist <NAME> von <INSTITUT> in <STANDORT>. Wir führen im Auftrag der Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz, das ist die offizielle europäische Körperschaft, die verantwortlich ist für Informationen zur Sicherheit und zum Gesundheitsschutz am Arbeitsplatz, eine Befragung durch. Ziel der Befragung ist es, europaweit dazu beizutragen, dass effektiver mit Fragen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz umgegangen wird, und die Gesundheit und das Wohlergehen von Beschäftigten zu fördern. Alle Daten werden absolut vertraulich behandelt und die Ergebnisse werden komplett anonymisiert. Für dieses Interview würde ich gerne mit dem <im Arbeitsschutzausschuss vertretenen Mitglied des Betriebs- bzw. Personalrats> in Ihrem Betrieb sprechen.
nl: b) Goede morgen/middag. Mijn naam is ... van TNS NIPO in Nederland. Wij doen een studie in opdracht van het Europees Agentschap voor Veiligheid en Gezondheid op het Werk, het officiële Europese orgaan dat verantwoordelijk is voor informatie over arbeidsomstandigheden, veiligheid en gezondheid op het werk. De studie is bedoeld om werkplekken in heel Europa bij te staan efficiënter om te gaan met gezondheid en veiligheid en om de gezondheid en het welzijn van werknemers te bevorderen. Alle gegevens worden volkomen vertrouwelijk behandeld en de resultaten zijn volledig anoniem. Voor dit interview zou ik graag spreken met de personeelsvertegenwoordiger of lid van de ondernemingsraad met specifieke verantwoordelijkheid voor arbeidsomstandigheden, veiligheid en gezondheid in uw vestiging.
sl: Dobro jutro /dober dan. Moje ime je... iz "INSTITUTA" v <lokacija instituta>. Raziskavo izvajamo v imenu Evropske agencije za varnost in zdravje pri delu, ki je uradna evropska ustanova, odgovorna za informacije o varnosti in zdravju pri delu. Cilj te ankete je pomagati evropskim delavcem in delodajalcem, da bi bolj učinkovito obravnavali varnost in zdravje pri delu ter promovirali zdravje in dobro počutje zaposlenih. Vsi podatki bodo obravnavani strogo zaupno, rezultati pa bodo popolnoma anonimni. V ta namen bi želel/a govoriti s predstavnikom sveta delavcev za varnost in zdravje pri delu v vaši poslovni enoti.

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements ? if any ? apply to the situation in your establishment? [Read out]
bg: Има ли някакви специални причини, поради които все още не е установена подобна политика, управленска система или план за действие? Моля, кажете ми кое от следните твърдения (ако има такова) описва положението във Вашето предприятие? [Изчетете]
fr: Existe-t-il une raison particulière pour laquelle vous n'avez jamais élaboré jusqu'à présent une politique, un système de gestion ou un plan d'action de ce type? Je vais vous lire quelques affirmations et je vous demanderai ensuite de m'indiquer si elles s'appliquent à la situation de votre établissement. [Lire]
mt: Hemm xi raġunijiet partikolari għaliex ma żviluppajtux policy, management system jew pjan ta' azzjoni bħal dawn sa issa? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għas-sitwazzjoni fil-post tax-xogħol tiegħek? [Read out]
sl: Ali obstaja kakšen poseben razlog, da takšna politika, sistem upravljanja ali akcijski načrt še ni bil razviti? Povejte mi, prosim, katera izjava - če katera - se nanaša na razmere v vaši poslovni enoti? (Preberi)
sv: Finns det någon särskild anledning till att en sådan policy, ett sådant ledningssystem eller en sådan åtgärdsplan ännu inte har utarbetats? Tala om för mig vilka av följande påståenden – om något – som stämmer överens med situationen på din arbetsplats. [Läs upp]
