Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Poor communication between management and employees
bg: Лоша комуникация между управляващите, от една страна, и работниците и служителите, от друга страна
cs: Špatná komunikace mezi managementem a zaměstnanci
da: Dårlig kommunikation mellem ledelse og medarbejdere
de: Schlechte Kommunikation zwischen dem Management und den Beschäftigten
el: Κακή επικοινωνία ανάμεσα στη διοίκηση και τους υπαλλήλους
es: Pobre comunicación entre la dirección y los trabajadores
et: Puudulik kommunikatsioon juhtkonna ja töötajate vahel
fi: Heikko viestintä johdon ja työntekijöiden välillä
fr: Mauvaise communication entre la direction et les salariés
hr: Slaba komunikacija između menadžmenta i zaposlenika
hu: Gyenge kommunikáció a vezetés és a munkavállalók között
it: Poca comunicazione tra dipendenti e direzione
lb: Schlecht Kommunikatioun tëschend dem Mangament an den Aarbechter
lt: Nepakankama komunikacija tarp vadovybės ir darbuotojų
lv: Slikta komunikācija starp vadību un darbiniekiem
mt: Komunikazzjoni batuta bejn il-management u l-impjegati
nl: Slechte communicatie tussen management en werknemers
no: Dårlig kommunikasjon mellom ledelsen og de ansatte
pl: Słaba komunikacja pomiędzy kadrą kierowniczą a pracownikami
pt: Má comunicação entre a direcção e os trabalhadores
ro: Comunicarea proastă dintre management şi angajaţi
ru: Плохое взаимодействие между руководством и сотрудниками
sk: Zlá komunikácia medzi vedením a zamestnancami
sl: Slaba komunikacija med vodstvom in zaposlenimi
sv: Dålig kommunikation mellan ledningen och de anställda
tr: Yönetim ve çalışanlar arasındaki yetersiz iletişim

source: Information obtained
bg: Информацията е получена
cs: Získaná informace
da: Oplysningerne udleveret
de: Information erhalten
el: Λήφθηκαν οι πληροφορίες
es: Información obtenida
et: Info kätte saadud
fi: Tiedot saatu
fr: Information obtenue
hr: Informacija je dobivena
hu: Információ megszerezve
it: Informazione ottenuta
lb: Kruut Informatioun
lt: Gauta informacija
lv: Iegūta informācija
nl: Informatie gekregen
no: Informasjon innhentet
pl: Otrzymana informacja
pt: Informações obtidas
ro: Informaţia a fost obţinută
ru: Информация получена
sk: Informácia získaná
sl: Informacija pridobljena
sv: Informationen erhållen
tr: Bilgi edinildi

source: And are you as health and safety representatives usually involved in the choice of follow-up actions?
bg: А Вие като представители по въпросите на безопасността и здравето, обикновено участвате ли в избора на съответните мерки?
cs: Jste vy jako zástupce pro bezpečnost a ochranu zdraví při práci obvykle zapojen/a do výběru navazujících opatření?
da: Og er du som sikkerhedsrepræsentant normalt involveret i hvordan problemerne skal løses?
de: Und sind Sie als Sicherheitsbeauftragte normalerweise an der Wahl solcher Folgemaßnahmen beteiligt?
el: Και εσείς, ως εκπρόσωποι υγείας και ασφάλειας, συμμετέχετε συνήθως στην επιλογή των επακόλουθων δράσεων;
es: Como representantes de seguridad y salud, ¿se les consulta a la hora de elegir las acciones de seguimiento?
et: Ning kas teid kui töötajate esindajat tervishoiu- ja ohutusalastes küsimustes tavaliselt kaasatakse järelmeetmete rakendamisse?
fi: Entä osallistutteko yleensä työsuojeluvaltuutettuna seurantatoimenpiteiden valintaan?
fr: Et en général, en tant que délégué du personnel pour la sécurité et la santé, êtes-vous impliqué dans le choix des actions de suivi ?
hr: A jeste li Vi, kao povjerenik za zaštitu na radu, obično uključeni u izbor pratećih radnji?
hu: Önt, mint munkavédelmi felelőst általában bevonják az intézkedés kiválasztásába?
it: E voi in qualità di rappresentanti dei lavoratori per la sicurezza (RLS) siete di solito coinvolti nella scelta delle azioni da intraprendere?
lb: Sidd Dir als Gesondheetsschutz- an Sëcherheetbeobtragten régelméisseg bei der Wiel vun den néidegen Mosnahmen bedeelegt?
lt: Ar Jūs, kaip atstovai sveikatos ir darbų saugos klausimams, įprastai dalyvaujate nustatant šiuos tolesnius veiksmus?
lv: Vai jūs kā darbinieku pārstāvis darba drošības un veselības aizsardzības jautājumos parasti tiekat iesaistīts šo papildus pasākumu izvēlē?
mt: U intom bħala rappreżentanti tas-saħħa u tas-sigurtà ġeneralment tiġu involuti fl-għażla ta' azzjonijiet għall-follow up?
nl: En wordt u als vertegenwoordigers voor veiligheid en gezondheid meestal betrokken bij de keuze van de acties?
no: Og er du som arbeidsmiljørepresentant vanligvis inolvert i valget av disse oppfølgende tiltakene?
pl: Czy jako przedstawiciel pracowników do spraw bezpieczeństwa i higieny pracy jest Pan/i zazwyczaj angażowany/a w wybór działań pokontrolnych?
pt: E você, como representante em matéria de segurança e saúde , é geralmente envolvido na escolha da acção de acompanhamento?
ro: Şi dvs. în calitate de reprezentant pentru sănătate şi securitate în muncă sunteţi de obicei implicat în selectarea măsurilor de prevenire şi protecţie necesare?
ru: Вы, как представитель по охране труда и технике безопасности обычно участвуете в выборе последующих мер?
sk: A ste ako zástupca pre ochranu zdravia a bezpečnosti zvyčajne zapojený do výberu následných opatrení?
sl: Ste delavski zaupniki za varnosti in zdravje pri delu ponavadi vključeni v izbiro ukrepov?
sv: Är du i egenskap av skyddsombud normalt delaktig i valet av uppföljningsåtgärder?
tr: Peki, siz, sağlık ve güvenlik temsilcileri olarak, kontrolleri takip eden aksiyonlara karar verme sürecinde yer alıyor musunuz?

source: Have they been informed about whom to address in case of work-related psychosocial problems?
bg: А те информирани ли са за това към кого биха могли да се обърнат в случай на поява на психосоциални проблеми на работното място?
cs: Byli informováni o tom, na koho se mohou obrátit v případě psychosociálních problémů souvisejících s prací?
da: Er jeres medarbejdere blevet informeret om, hvem de skal henvende sig til, hvis der opstår arbejdsrelaterede psykosociale problemer?
de: Wurden die Beschäftigten darüber informiert, an wen sie sich bei arbeitsbedingten psychosozialen Problemen wenden können?
el: Έχουν ενημερωθεί σχετικά με το σε ποιον μπορούν να απευθυνθούν σε περίπτωση ψυχοκοινωνικών προβλημάτων που συνδέονται με την εργασία;
es: ¿Se ha informado a los trabajadores de a quién deben dirigirse en caso de problemas psicosociales relacionados con el trabajo?¿Los empleados están informados de a quién deben dirigirse en caso de problemas psicosociales relacionados con el trabajo?
et: Kas neile öeldi, kelle poole pöörduda, kui esineb psühhosotsiaalseid probleeme?
fi: Onko heille kerrottu, keneen he voivat ottaa yhteyden työperäisten psykososiaalisten ongelmien ilmetessä?
fr: Ont-il été informés des personnes à qui s'adresser en cas de problèmes psychosociaux liés au travail?
hr: Jesu li oni informirani o tome kome se trebaju obratiti u slučaju psihosocijalnih problema vezanih za rad?
hu: Tájékoztatták őket arról, hogy kihez fordulhatnak munkahelyi pszichológiai problémák esetén?
it: Sono stati informati sulle persone a cui rivolgersi in caso di problematiche psicosociali?
lb: Sin d'Aarbechter doriwer informéiert gin un wien si sech wenden kënnen am Fall vum psychosozialen Problemer?
lt: Ar jie yra informuoti, į ką turėtų kreiptis, jei iškiltų su darbu susijusios psichologinės ir socialinės problemos?
lv: Vai darbinieki ir informēti, kur vērsties ar darbu saistīto psihosociālo problēmu gadījumā ?
mt: Ġew infurmati dwar lil min għandhom jindirizzaw f'każ ta' problemi psikosoċjali relatati max-xogħol?
nl: Hebt u hen meegedeeld bij wie ze terecht kunnen in geval van werkgerelateerde psychosociale problemen ?
no: Har de blitt informert om hvem de skal kontakte dersom de støter på psykososiale problemer?
pl: Czy pracownicy zostali poinformowani, do kogo mogą się zwrócić z problemami psychospołecznymi związanymi z pracą?
pt: Foram informados sobre quem devem contactar em caso de problemas psicossociais relacionados com o trabalho?
ro: Aţi fost informat la cine să vă adresaţi în caz de probleme psihosociale legate de serviciu?
ru: Проинформированы ли они о том, к кому обращаться в случае возникновения психологических проблем на работе?
sk: Boli informovaní, na koho sa majú obrátiť v prípade psychosociálnych problémov súvisiacich s prácou?
sl: Ali so bili obveščeni na koga se naj obrnejo v primeru psihosocialnih težav, povezanih z delom?
sv: Har de informerats om vem de ska kontakta när det gäller arbetsrelaterade psykosociala problem?
tr: Çalışanlarınız, iş kaynaklı psikososyal sorunlar yaşamaları durumunda kime başvuracakları konusunda bilgilendirildiler mi?

source: Is there a permanent committee or working group consisting of members of the management and representatives of the employees dealing with safety and health in this establishment?
bg: Има ли постоянен комитет или работна група, в която да участват управители и представители на работниците и служителите, които да се грижат за безопасността и здравето при работа в това предприятие ?
cs: Existuje nějaký stálý výbor nebo pracovní skupina skládající se z členů managementu a zástupců zaměstnanců, kde by se řešily otázky zdraví a bezpečnosti při práci ve vašem podniku?
da: Er der et permanent udvalg eller en arbejdsgruppe, der består af medlemmer fra ledelsen og medarbejderrepræsentanter, der beskæftiger sig med arbejdsmiljø i denne virksomhed?
de: Gibt es in diesem Betrieb ein ständiges Komitee oder eine Arbeitsgruppe, das oder die sich aus Mitgliedern des Managements und aus Arbeitnehmervertretern zusammensetzt und sich mit Fragen zur Sicherheit und zum Gesundheitsschutz am Arbeitsplatz befasst?
el: Υπάρχει κάποια μόνιμη επιτροπή ή ομάδα εργασίας απαρτιζόμενη από μέλη της διοίκησης και εκπροσώπους των υπαλλήλων, η οποία ασχολείται με ζητήματα ασφάλειας και υγείας σ' αυτή την επιχείρηση;
es: ¿Hay un comité permanente o un grupo de trabajo formado por miembros de la dirección y representantes de los trabajadores que se ocupe de la seguridad y la salud en este establecimiento?
et: Kas selles ettevõttes on olemas alaline komitee või töörühm, mis koosneb juhtkonna ja töötajate esindajatest ja tegeleb ohutus- ning tervishoiualaste küsimustega?
fi: Onko teillä pysyvä komitea tai työryhmä, joka koostuu sekä johdon että työntekijöiden edustajista ja käsittelee terveys- ja turvallisuusasioita tässä toimipaikassa?
fr: Existe-t-il un comité ou un groupe de travail permanent composé de membres de la direction et de délégués du personnel qui s'occupe de la santé et de la sécurité au sein de cet établissement ?
hr: Postoji li stalni odbor ili radna grupa sastavljena od članova menadžmenta i predstavnika zaposlenika koja se bavi zaštitom na radu u ovom poduzeću?
hu: Van állandó bizottság vagy munkacsoport, amely az intézmény vezetőségének tagjaiból és munkavédelmi kérdésekkel foglalkozó munkavállalói képviselőkből áll?
it: Esiste una comitato permanente o un gruppo di lavoro composto da membri della direzione e rappresentanti dei lavoratori che si occupa di questioni relative a salute e sicurezza in questa sede?
lb: Gëtt et an Ärem Betrib en Komitee oder eng Aarbechtsgrupp déi sech aus Memberen vum Managment an Personalvertrieder zesummensetzt, déi sech mat Froën iwer den Gesondheetsschutz an Sëchertheet an Ärem Betrib auseanersetzt?
lt: Ar Jūsų įmonėje yra nuolatinis komitetas arba darbo grupė, sudaryta iš vadovybės narių ir darbuotojų atstovų, kuri spręstų darbų saugos ir sveikatos klausimus?
lv: Vai jūsu uzņēmuma vienībā darbojas pastāvīga komiteja vai darba grupa, kuru veido vadības un darbinieku pārstāvji un, kura risina ar darba drošību un veselības aizsardzību saistītus jautājumus?
mt: Hemm kumitat permanenti jew grupp li jikkonsisti fil-membri tal-management u r-rappreżentanti tal-impjegati li jittrattaw ma kwistjonijiet ta' saħħa u s-sigurtà f'dan il-post tax-xogħol?
nl: Is er in uw vestiging een vaste commissie of werkgroep die bestaat uit leden van het management en personeelsvertegenwoordigers en die zich bezig houdt met arbeidsomstandigheden, veiligheid en gezondheid?
no: Har dere et permanent utvalg eller en arbeidsgruppe som består av representanter for både ledelsen og de ansatte, og som tar seg av arbeidsmiljøsaker?
pl: Czy istnieje stała komisja lub grupa robocza składająca się z członków kierownictwa oraz przedstawicieli pracowników, która zajmuje się problemami bezpieczeństwa i zdrowia w pracy w Pana(i) oddziale?
pt: Existe uma comissão ou grupo de trabalho permanente composto por membros da direcção e representantes dos trabalhadores que lide com a segurança e saúde neste estabelecimento?
ro: Există un comitet permanent sau grup de lucru compus din membri ai management-ului şi reprezentanţi ai salariaţilor pentru abordarea aspectelor de securitate şi sănătate în această întreprindere?
ru: Есть ли на этом предприятии постоянный комитет или рабочая группа, состоящая из членов руководства и представителей работников, которые занимаются вопросами охраны здоровья и техники безопасности?
sk: Existuje v tomto podniku stály výbor alebo pracovná skupina, ktorú tvoria členovia vedenia a zástupcovia zamestnancov a ktorá rieši bezpečnosť a ochranu zdravia?
sl: Ali je v tej poslovni enoti deluje stalen odbor ali delovna skupina, sestavljena iz predstavnikov vodstva in predstavnikov delavcev, ki se ukvarja z varnostjo in zdravjem pri delu?
sv: Finns det en permanent kommitté eller arbetsgrupp som består av medlemmar av ledningen och representanter för arbetstagarna som behandlar arbetsmiljöfrågor på den här arbetsplatsen?
tr: Bu işyerinde, yönetim üyelerinden ve çalışanların temsilcilerinden oluşan, sağlık ve güvenlik konularını ele alan daimi bir komite veya çalışma grubu var mıdır?

source: [Do not read out - Tick what applies]
bg: [Не четете - Отбележете съответния отговор]
cs: [Nečtěte nahlas - Zaškrtněte, co se hodí]
da: (Læs ikke højt - Afkryds det relevante svar)
de: [Nicht vorlesen - Zutreffendes ankreuzen]
el: [Μη διαβάσετε - Μαρκάρετε όσα ισχύουν]
es: [No leer en voz alta - Indicar lo que corresponda]
et: [Ärge lugege ette - tähistage vajalik]
fi: (Älä luettele - Rasti ruutuun)
fr: [Ne pas lire - Cocher la réponse applicable]
hr: [Ne čitajte - Označite ono što je primjenjivo]
hu: [Ne olvassa fel - Jelölje be a megfelelőt]
it: Non leggere. Selezionare l'opzione corrispondente
lt: [Neskaitykite - Pažymėkite tinkamą atsakymo variantą]
lv: [Nelasīt - atzīmēt vajadzīgo atbildi]
nl: [Niet oplezen - Aankruisen wat van toepassing is]
no: [Ikke les opp - Kryss av for svar]
pl: [Ankieter: Nie odczytywać - zaznaczyć odpowiednią opcję.]
pt: [Não ler - Assinalar a que se aplica]
ro: (Nu citiţi cu voce tare -Bifaţi opţiunea de răspuns potrivită)
ru: [Не зачитывайте - Отметьте то, что применимо]
sk: [Nečítajte - Vyznačte odpoveď]
sv: [Läs ej upp - Fyll i lämpligt alternativ]
tr: (Okumayınız - Uygun olan şıkkı işaretleyiniz)

source: Is the health of employees monitored through regular medical examinations?
bg: Следи ли се здравето на работниците и служителите, чрез регулярни медицински прегледи ?
cs: Sleduje se zdraví pracovníků prostřednictvím pravidelných lékařských kontrol?
da: Føres der tilsyn med medarbejdernes sundhed via regelmæssige lægeundersøgelser?
de: Wird die Gesundheit der Beschäftigten durch regelmäßige Gesundheitschecks überprüft?
el: Παρακολουθείτε την υγεία των υπαλλήλων με τακτικούς ιατρικούς ελέγχους;
es: ¿Se realizan chequeos médicos con regularidad para controlar la salud de los empleados?
et: Kas te viite läbi regulaarselt töötajate meditsiinikontrolli?
fi: Seurataanko työntekijöiden terveyttä säännöllisin terveystarkastuksin?
fr: La santé des salariés est-elle contrôlée par des examens médicaux réguliers?
hr: Nadgleda li se zdravlje zaposlenika putem redovitih zdravstvenih pregleda?
hu: Figyelik a munkavállalók egészségi állapotát rendszeres orvosi vizsgálatokkal?
it: La salute dei dipendenti viene monitorata attraverso esami medici regolari?
lb: Gëtt Gesondheet vun den Aarbechter regelméisseg duerch medezinesch Ennersichungen kontrolléiert?
lt: Ar darbuotojų sveikata stebima atliekant reguliarias medicinines patikras?
lv: Vai tiek veiktas regulāras medicīniskās pārbaudes, lai apzinātu darbinieku veselības stāvokli?
mt: Is-saħħa tal-impjegati hija ssorveljata permezz ta' eżaminazzjonijiet mediċi regolari?
nl: Wordt de gezondheid van het personeel gecontroleerd via regelmatig medisch onderzoek?
no: Blir de ansattes helse regelmessig kontrollert ved legeundersøkelser?
pl: Czy zdrowie pracowników jest monitorowane przez regularne badania zdrowotne?
pt: A saúde dos trabalhadores é monitorizada através de exames médicos regulares?
ro: Starea sănătăţii angajaţilor este monitorizată regulat prin investigaţii medicale?
ru: Проводится ли регулярный медосмотр сотрудников?
sk: Sleduje sa zdravie zamestnancov prostredníctvom pravidelných lekárskych prehliadok?
sl: Ali je zdravje zaposlenih spremljate z rednimi zdravniškimi pregledi?
sv: Kontrolleras de anställdas hälsa genom regelbundna läkarundersökningar?
tr: Çalışanların sağlık durumu düzenli yapılan sağlık kontrolleriyle izleniyor mu?

source: EB620.3 ER159 MODIFY
lt: EB620.3 ER159 KEISTI
