Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Contracted to external providers
bg: Извършват се от външни консултанти
cs: Zadáváno externím poskytovatelům
da: Udliciteres til eksterne tjenesteudbydere
de: Von damit beauftragten externen Dienstleistern durchgeführt
el: Ανατίθενται σε εξωτερικούς παροχείς υπηρεσιών
es: Se contratan proveedores externos
et: Palgatakse välised teenusepakkujad
fi: Sopimus ulkopuolisten palveluntuottajien kanssa
fr: Confiés à des prestataires externes
hr: Ugovara se s vanjskim pružateljima
hu: Külső szolgáltatók
it: Appaltati a fornitori esterni
lb: Een externen Dëngschtléeschter beobtragt
lt: Samdomi išorės paslaugų teikėjai
lv: Uz līguma pamata piesaistīti ārējie šo pakalpojumu sniedzēji
mt: Ikkontrattati lill-fornituri esterni
nl: Uitbesteed aan externe diensten
no: Settes ut til eksterne tjenesteytere
pl: zlecane zewnętrznym kontrahentom
pt: Contratado um fornecedor externo
ro: Contractaţi prestatori de servicii din exterior
ru: Проводятся фирмой, предоставляющей соответствующие услуги
sk: Zmluvne zadané externým poskytovateľom
sl: Izvajajo zunanji izvajalci
sv: Läggs ut på externa leverantörer
tr: Bu hizmet dışarıdan alınıyor

source: In practice, how much of an impact does this policy, management system or action plan have on health and safety in your establishment? Does it have a large impact, some impact or practically no impact?
bg: Какъв е реалният ефект от тази политика, управленска система или план за действие във Вашето предприятие? Дали ефектът е голям, не много голям или реално няма ефект ?
cs: Jaký praktický dopad má tato politika, systém řízení nebo akční plán ve Vašem podniku? Má velký dopad, nějaký dopad nebo prakticky nulový dopad?
da: Hvor stor indflydelse har denne skriftlige politik, handlingsplan eller dette ledelsessystem i praksis på arbejdsmiljøet i jeres virksomhed? Har det en stor indflydelse, en vis indflydelse eller slet ingen indflydelse?
de: In welchem Maße hat diese Richtlinie, dieses Managementsystem oder dieser Aktionsplan in der Praxis einen Einfluss auf den Gesundheitsschutz und die Sicherheit in Ihrem Betrieb? Haben diese einen großen Einfluss, einen gewissen Einfluss oder praktisch keinen Einfluss darauf?
el: Στην πράξη, τι αντίκτυπο έχει αυτή η πολιτική, αυτό το σύστημα διαχείρισης ή το σχέδιο δράσης για την υγεία και την ασφάλεια στην επιχείρησή σας; Έχει μεγάλο αντίκτυπο, κάποιο αντίκτυπο ή σχεδόν κανένα αντίκτυπο;
es: En la práctica, ¿qué impacto tiene esta política, sistema de gestión o plan de acción de seguridad y salud en su establecimiento? ¿Tiene un gran impacto, algún impacto o prácticamente ningún impacto?
et: Kuivõrd mõjutavad strateegia, juhtimissüsteem või tegevusplaan tervishoidu ja ohutust teie ettevõttes? Kas sellel on tugev mõju, mõningane mõju või ei ole praktiliselt üldse mõju?
fi: Miten paljon tämä menettelytapa, johtamisjärjestelmä tai toimintasuunnitelma vaikuttavat toimipaikkanne terveys- ja turvallisuuskäytäntöihin? Onko niillä suuri vaikutus, jonkin verran vaikutusta vai käytännössä ei lainkaan vaikutusta?
fr: En pratique, quel est l'impact de cette politique, ce système de gestion ou ce plan d'action sur la santé et la sécurité dans votre établissement ? A-t-il un impact important, un peu d'impact ou pratiquement aucun impact ?
hr: U praksi, koliki utjecaj ta politika, sustav upravljanja ili akcioni plan ima na zaštitu na radu u Vašem poduzeću? Ima li veliki utjecaj, određeni utjecaj ili praktički nema utjecaja?
hu: A gyakorlatban ez a politika, vezetési rendszer vagy intézkedés mekkora hatást gyakorol a munkavédelemre? Nagy hatást, valamekkora hatást vagy gyakorlatilag nincs hatása rá?
it: E in che misura tale politica, sistema di gestione o programma specifico hanno un impatto sulla salute e la sicurezza nella sua sede? Hanno un impatto molto forte, abbastanza forte o praticamente nessun impatto?
lb: An der Praxis, wéi grouss as den Afloss vun dëser Richtlinn, dësem Managmentsystem oder Aktiounsplan ob den Gesondheetsschutz oder Sëcherheet an Ärem Betrib? Huet et en groussen Afloss, en gewëssenen Afloss oder praktesch keen Afloss?
lt: Kokį poveikį, praktiškai žiūrint, ši politika, valdymo sistema arba veiksmų planas turi sveikatai ir darbų saugai Jūsų įmonėje? Ar tai turi didelį poveikį, tam tikrą poveikį, o gal praktiškai neturi jokio poveikio?
lv: Praksē, cik lielā mērā šī politika, pārvaldības sistēma vai rīcības plāns ietekmē darba drošību un veselības aizsardzību jūsu uzņēmuma vienībā? Vai tam ir liela ietekme, daļēja vai praktiski nav nekādas ietekmes?
mt: Fil-prattika, x'impatt għandha din il-policy, management system jew pjan ta' azzjoni fuq is-saħħa u s-sigurtà fil-post tax-xogħol tiegħek? Għandha impatt kbir, impatt moderat jew prattikament l-ebda impatt?
nl: Hoeveel effect heeft dit beleid, dit beheersysteem of dit actieplan, in de praktijk op het gebied van arbeidsomstandigheden, gezondheid en de veiligheid binnen uw vestiging? Heeft het een grote effect, een zekere effect of nagenoeg geen effect?
no: I praksis, hvor stor innvirkning har denne politikken, ledelsessystemet eller handlingsplanen på arbeidsmiljøet hos dere? Har det stor innvirkning, litt innvirkning eller så og si ingen innvirkning?
pl: W jakim stopniu taka polityka, system zarządzania lub plan działań ma faktycznie wpływ na zdrowie i bezpieczeństwo w Pana(i) oddziale? Czy ma ona duży wpływ, pewien wpływ czy nie ma praktycznie żadnego wpływu?
pt: Na prática, que impacto esta política, sistema de gestão ou plano de acção têm na segurança e saúde no seu estabelecimento? Têm um grande impacto, algum impacto ou praticamente não têm nenhum impacto?
ro: În practică, ce impact are această politică documentată, sistem de management stabilit sau plan de acţiuni asupra stării sănătăţii şi a securităţii în întreprinderea dvs.? Un impact semnificativ, un impact oarecare sau practic niciun impact?
ru: На практике, насколько большое влияние оказывает политика, система управления или план действий на охрану здоровья и повышение техники безопасности на Вашем предприятии? Она оказывает большое влияние, частичное влияние или практически не оказывает влияния?
sk: Aký je v praxi vplyv tejto politiky, systému riadenia alebo akčného plánu ohľadom bezpečnosti a ochrany zdravia pri práci vo vašom podniku? Má veľký vplyv, nejaký vplyv alebo prakticky žiadny?
sl: Kakšen vpliv ima v praksi ta dokumentirana politika, izdelan sistem upravljanja ali akcijski načrt za varnost in zdravje pri delu v vaši poslovni enoti? Ali ima velik vpliv, delni vpliv ali praktično nima vpliva?
sv: Rent praktiskt, hur stor betydelse har denna policy, detta ledningssystem eller denna åtgärdsplan för arbetsmiljön på din arbetsplats? Har det en stor betydelse, viss betydelse eller praktiskt taget ingen betydelse?
tr: Uygulamada, bu politikanın, yönetim sisteminin veya eylem planının işyerinizdeki sağlık ve güvenlik yönetimi üzerinde ne ölçüde etkisi var? Büyük bir etkisi mi var, biraz etkisi mi var yoksa neredeyse hiç etkisi yok mu?

source: On which occasions are these risk assessments or workplace checks carried out? [Read out]
bg: При какви случаи се провеждат такива оценки на риска или проверки на работните места? [Изчетете]
cs: Při jakých příležitostech se provádějí tato hodnocení rizika nebo kontroly pracoviště? [Přečtěte nahlas]
da: Hvornår genemføres disse arbejdspladsvurderinger? (Læs højt)
de: Zu welchen Gelegenheiten werden solche Gefährdungsbeurteilungen oder Arbeitsplatzkontrollen durchgeführt? [Vorgaben bitte vorlesen]
el: Σε ποιες περιπτώσεις διενεργούνται τέτοιου είδους εκτιμήσεις κινδύνου ή έλεγχοι του χώρου εργασίας στην επιχείρησή σας; [Διαβάστε]
es: ¿Cuándo se suelen realizar esas evaluaciones de riesgos o controles de riesgos de trabajo? [Leer en voz alta]
et: Millistel juhtudel viiakse läbi sellised riskianalüüsid või töökohtade kontrollimised? [Lugege ette]
fi: Missä tilanteissa tehdään tällaisia riskinarviointeja tai työpisteiden tarkastuksia? (Luettele)
fr: A quelles occasions ces évaluations des risques ou ces contrôles des postes de travail sont-ils réalisés? [Lire]
hr: U kojim prilikama se provode procjene opasnosti ili provjere radnih mjesta? [Pročitajte]
hu: Milyen esetekben végzik el ezeket a kockázatértékeléseket vagy munkahely ellenőrzéseket? [Olvassa fel]
it: In quali occasioni tali valutazioni del rischio o controlli sono generalmente condotti nella vostra azienda? Leggere
lb: Bei wéi engen Gelegenheeten gin déi Risikoevaluéierungen oder Aarbechtsplazkontrollen duerchgefouert? [Liesen]
lt: Kokiais atvejais įprastai atliekami šie pavojų įvertinimai arba darbo vietų patikros? [Perskaitykite]
lv: Kādos gadījumos tiek veikts šis risku novērtējums vai darbavietu pārbaudes? [Nolasīt]
mt: F'liema okkażjonijiet isiru dawn ir-risk assessments jew il-kontrolli tal-post ta' ħidma? [Read out]
nl: Als gevolg van welke gebeurtenissen worden deze RI&E's en werkplekcontroles uitgevoerd? [oplezen]
no: Ved hvilke anledninger blir disse risikovurderingene eller arbeidsplasskontrollene utført? [Les opp]
pl: W jakich okolicznościach przeprowadzana jest ocena ryzyka lub kontrole stanowisk pracy? [odczytać]
pt: Em que ocasiões estas avaliações dos riscos ou verificações do local de trabalho são realizadas? [Ler]
ro: Cu ce ocazii se efectueaza aceste evaluări ale riscurilor sau verificări la locul de muncă? (Citiţi cu voce tare)
ru: В каких случаях проводятся такие оценки рисков или проверки рабочих мест? [Зачитайте]
sk: Pri akých príležitostiach sa vykonávajú tieto posúdenia rizík alebo kontroly pracoviska? [Prečítajte]
sl: Ob kakšnih priložnostih se izvajajo ocenjevanje tveganja ali preverjanja delovnega mesta? (Preberi)
sv: Vid vilka tillfällen genomförs dessa riskbedömningar eller kontroller av arbetsstationer? [Läs upp]
tr: Bu risk değerlendirmeleri ya da çalışma mekanları kontrolleri hangi durumlarda yapılıyor? (Seçenekleri okuyunuz)

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements – if any – apply to the situation in your establishment? In view of our health and safety risks this is not necessary
cs: Existují nějaké konkrétní důvody pro to, že taková politika, systém řízení nebo akční plán nebyly dosud nevytvořeny? Řekněte mi, prosím, které z následujících tvrzení, pokud nějaké, se týká situace ve Vašem podniku? Z hlediska rizik pro naše zdraví a bezpečnost to není nutné
da: Er der nogen særlig grund til, at virksomheden ikke hidtil har udviklet en sådan politik, handlingsplan eller ledelsessystem? Kan du fortælle mig hvilket af følgende udsagn - om noget - gælder for situationen i jeres virksomhed? Det er ikke nødvendigt for vores arbejdsmiljø
de: Gibt es bestimmte Gründe dafür, warum solch eine Richtlinie, solch ein Managementsystem oder solch ein Aktionsplan bisher bei Ihnen nicht zum Einsatz kommt? Bitte sagen Sie mir für jede der folgenden Aussagen, ob diese auf die Situation in Ihrem Betrieb zutreffen oder nicht. Im Hinblick auf unsere Gesundheits- und Sicherheitsrisiken ist keines davon nötig
el: Υπάρχουν ιδιαίτεροι λόγοι για τους οποίους δεν έχετε αναπτύξει μια τέτοια πολιτική, σύστημα διαχείρισης ή σχέδιο δράσης μέχρι σήμερα; Παρακαλώ πείτε μου ποιές από τις ακόλουθες δηλώσεις - αν υπάρχουν κάποιες - ισχύουν για την κατάσταση στην επιχείρησή σας; Λαμβάνοντας υπόψη τους κινδύνους ως προς την υγεία και την ασφάλεια, δεν είναι απαραίτητο
es: ¿Hay alguna razón en particular por la que no se haya desarrollado una política, sistema de gestión o plan de acción hasta ahora? Por favor, dígame de las afirmaciones siguientes, si alguna se aplica a la situación del establecimiento. A la luz de nuestros riesgos de seguridad y salud, no es necesario
et: Kas on mõni konkreetne põhjus, miks sellist strateegiat, juhtimissüsteemi või tegevusplaaniu ei ole seni välja töötatud? Palun öelge, milline järgnevatest seisukohtadest - kui üldse mõni - kajastab teie ettevõttes valitsevat olukorda? Pidades silmas meie tervishoiu- ja ohutusalaseid riske ei ole see vajalik
fi: Onko erityisiä syitä sille, miksi toimipaikallanne ei ole toistaiseksi kehitetty tällaista menettelytapaa, johtamisjärjestelmää tai toimintasuunnitelmaa? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne? Terveys- ja turvallisuusriskimme huomioon ottaen se ei ole tarpeellista
hr: Postoje li neki konkretni razlozi zbog kojih takva politika, sustav upravljanja ili akcioni plan još uvijek nisu razvijeni? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na situaciju u Vašem poduzeću? Imajući u vidu naše zdravstvene i sigurnosne rizike, to nije neophodno
hu: Van-e különösebb oka annak, hogy nem dolgoztak ki ilyen politikát, vezetési rendszert vagy akciótervet ezidáig? Kérem, mondja meg, az alábbi állítások közül melyik - ha van ilyen - érvényes az Ön intézményére/telephelyére? A munkavédelem teintetében erre nincs szükség
it: Ci sono dei motivi particolari per i quali non avete adottato tale politica, sistema di gestione o programma specifico? Mi dica per ciascuna delle seguenti frasi se qualcuna può essere applicata al vostro caso? Dati i nostri rischi per la salute e la sicurezza non sono necessarie
lb: Gëtt et bestëmmten Grënn, dass esou eng Richtlinn, e Mangamentsystem oder Aktiounsplan bis elo net entwëckelt gouf? Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft? Am Hinbléck ob eis Gesondheets- an Sëcherheetsrisken ass dëst net néideg
lt: Ar esama kokių nors konkrečių priežasčių, kodėl iki šiol nėra parengta tokia politika, valdymo sistema arba veiksmų planas? Prašome pasakyti, kurie iš šių teiginių - jei jie apskritai yra pritaikomi - taikytini padėčiai Jūsų įmonėje apibūdinti? Atsižvelgiant į mūsų sveikatos ir darbų saugos pavojus, tai nereikalinga
lv: Vai ir kāds konkrēts iemesls, kāpēc šāda politika, pārvaldības sistēma vai rīcības plāns joprojām nav izstrādāts? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā? Ņemot vērā mūsu darba drošības un veselības riskus, tas nav nepieciešams
nl: Zijn er speciale redenen waarom er tot dusver geen beleid, managementsysteem of actieplan is ontwikkeld? Kunt u me zeggen of de volgende beweringen eventueel van toepassing zijn op uw vestiging? Rekening houdend met onze risico's op het vlak van veiligheid en gezondheid is dat niet nodig
no: Er det noen spesielle grunner til at en slik politikk, et slikt ledelsessystem eller en slik handlingsplan ikke har blitt utviklet så langt? Vennligst fortell meg om noen av de følgende utsagnene kan brukes om situasjonen hos dere? Det er ikke nødvendig i forhold til våre helse- og sikkerhetsrisikoer
pl: Czy istnieją jakieś szczególne przyczyny, dla których taka polityka, system zarządzania lub plan działania nie zostały do tej pory opracowane? Proszę powiedzieć, które z poniższych stwierdzeń mają zastosowanie do sytuacji panującej w Pana(i) oddziale? Z punktu widzenia naszego stopnia ryzyka w zakresie zdrowia i bezpieczeństwa nie jest to konieczne
pt: Existe alguma razão particular para não se ter desenvolvido até ao momento tal política, sistema de gestão ou plano de acção? Diga-me quais das seguintes afirmações, se alguma, se aplica à situação no seu estabelecimento? Tendo em conta os nossos riscos de segurança e saúde isto não é necessário
ro: Există vreun motiv special pentru care asemenea politici, sistem de management sau plan de acţiuni nu au fost elaborate până în prezent? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potriveşte situaţiei din întreprinderea dvs. În ceea ce priveşte riscurile de sănătate şi siguranţă la noi, această politică, sistem de management sau plan de acţiuni nu sunt necesare
ru: Есть ли какие-либо конкретные причины, почему до сих пор не была разработана такая политика, система управления или план действий? Скажите по каждому из приведенных ниже утверждений - если какие-либо из них применимы к ситуации на Вашем предприятии? Принимая во внимание наши риски здоровью и безопасности, в этом нет необходимости
sk: Existujú nejaké konkrétne dôvody, prečo zatiaľ nebola vypracovaná táto politika, systém riadenia alebo akčný plán? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre situáciou vo vašom podniku. Nie je to potrebné vzhľadom na naše zdravotné a bezpečnostné riziká
tr: Şimdiye kadar böyle bir politika, yönetim sistemi veya eylem planı geliştirilmemiş olmasının özel bir sebebi var mı? Lütfen birazdan sayacağım ifadelerin hangilerinin işyerinizdeki duruma uygun olduğunu söyleyebilir misiniz? Bizdeki sağlık ve güvenlik risklerine baktığımızda, bunu gerekli bulmuyoruz

source: TRY LATER
bg: ОПИТАЙТЕ ПО-КЪСНО
da: PRØV IGEN SENERE
el: ΠΡΟΣΠΑΘΗΣΤΕ ΑΡΓΟΤΕΡΑ
es: INTENTARLO MÁS TARDE
et: PROOVIGE HILJEM
fi: Yritä myöhemmin
fr: ESSAYER PLUS TARD
hu: PRÓBÁLJA MEG KÉSŐBB
it: RIPROVARE PIU' TARDI
lb: MEI SPEID PROBEIREN
lt: PABANDYKITE VĖLIAU
lv: MĒĢINIET VĒLĀK
nl: PROBEER LATER
no: PRØV SENERE
pl: SPRÓBUJ PÓŹNIEJ
pt: TENTAR MAIS TARDE
ro: ÎNCERCAŢI MAI TÂRZIU
sk: SKÚSTE NESKÔR
sl: POSKUSI KASNEJE
sv: FÖRSÖK SENARE
tr: DAHA SONRA TEKRAR DENEYİNİZ.

source: In view of our health and safety risks this is not necessary
bg: Предвид нивата на риск за здравето и безопасността при нас, това не е необходимо
cs: Z hlediska rizik pro naše zdraví a bezpečnost to není nutné
da: Det er ikke nødvendigt for vores arbejdsmiljø
de: Im Hinblick auf unsere Gesundheits- und Sicherheitsrisiken ist keines davon nötig
el: Λαμβάνοντας υπόψη τους κινδύνους ως προς την υγεία και την ασφάλεια, δεν είναι απαραίτητο
es: A la luz de nuestros riesgos de seguridad y salud, no es necesario
et: Pidades silmas meie tervishoiu- ja ohutusalaseid riske ei ole see vajalik
fi: Terveys- ja turvallisuusriskimme huomioon ottaen se ei ole tarpeellista
fr: Ce n'est pas nécessaire compte tenu de nos risques de santé et de sécurité
hr: Imajući u vidu naše zdravstvene i sigurnosne rizike, to nije neophodno
hu: A munkavédelem teintetében erre nincs szükség
it: Dati i nostri rischi per la salute e la sicurezza non sono necessarie
lb: Am Hinbléck ob eis Gesondheets- an Sëcherheetsrisken ass dëst net néideg
lt: Atsižvelgiant į mūsų sveikatos ir darbų saugos pavojus, tai nereikalinga
lv: Ņemot vērā mūsu darba drošības un veselības riskus, tas nav nepieciešams
mt: In vista tar-riskji tas-saħħa u sigurtà tagħna dan mhux neċessarju
nl: Rekening houdend met onze risico's op het vlak van veiligheid en gezondheid is dat niet nodig
no: Det er ikke nødvendig i forhold til våre helse- og sikkerhetsrisikoer
pl: Z punktu widzenia naszego stopnia ryzyka w zakresie zdrowia i bezpieczeństwa nie jest to konieczne
pt: Tendo em conta os nossos riscos de segurança e saúde isto não é necessário
ro: În ceea ce priveşte riscurile de sănătate şi siguranţă la noi, această politică, sistem de management sau plan de acţiuni nu sunt necesare
ru: Принимая во внимание наши риски здоровью и безопасности, в этом нет необходимости
sk: Nie je to potrebné vzhľadom na naše zdravotné a bezpečnostné riziká
sl: Glede na naša zdravstvena in varnostna tveganja to ni potrebno
sv: Med tanke på våra hälso- och säkerhetsrisker är detta inte nödvändigt
tr: Bizdeki sağlık ve güvenlik risklerine baktığımızda, bunu gerekli bulmuyoruz

source: Major concern
bg: Обръща се голямо внимание
cs: Velká pozornost
da: Stor bekymring
de: Wichtiges Thema
el: Σε σημαντικό βαθμό
es: Gran preocupación
et: Suur probleem
fi: Suuri huolenaihe
fr: Préoccupation importante
hr: Velika važnost
hu: Nagy gondot
it: Grande preoccupazione
lb: Wichteg Prioritéit
lt: Didelį susirūpinimą
lv: Liela uzmanība
mt: Tħassib kbir
nl: Groot
no: Et viktig tema
pl: Ważna kwestia
pt: Preocupação importante
ro: O preocupare majoră
ru: Большое внимание
sk: Veľké obavy
sl: Veliko skrbi
sv: Stort problem
tr: Çok önemli bir konu
