Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Have you used health and safety information from any of the following bodies or institutions? Trade unions
bg: Вашето предприятие ползвало ли е данни за безопасност и здраве при работа на някои от следните органи или институции? Синдикатите
el: Έχει χρησιμοποιήσει η επιχείρησή σας πληροφορίες για ζητήματα υγείας και ασφάλειας από οποιονδήποτε από τους ακόλουθους φορείς ; Τα εργατικά σωματεία/ συνδικάτα
et: Kas teie ettevõte on kasutanud tervishoiu- ja ohutusalast infot mõnelt järgmiselt organisatsioonilt või institutsioonilt? Ametiühingud
fr: Votre établissement a-t-il utilisé des informations sur la santé et la sécurité de la part des organismes ou institutions suivants? Syndicats
hr: Je li Vaše poduzeće koristilo informacije o zaštiti na radu dobivene od sljedećih tijela ili institucija? Sindikati
hu: Az Ön intézménye/telephelye használta már az alábbi testületek vagy intézmények munkavédelmi információit? Szakszervezetek
lb: Huet Ären Betrib Informatiounen iwer Gesondheetsschutz an Sëcherheet vun engem vun dësen Kierperschaften oder Instutitiounen benotzt? Gewerkschaften
lt: Ar Jūsų įmonė naudojosi informacija apie sveikatą ir darbų saugą iš bet kurios iš šių organizacijų arba institucijų? Profesinės sąjungos
lv: Vai jūsu uzņēmuma vienība ir izmantojusi šādu organizāciju vai iestāžu sniegtu informāciju par darba drošību un veselības aizsardzību? Arodbiedrības
mt: Il-post tax-xogħol tagħkom uża informazzjoni dwar is-saħħa u sigurtà minn xi waħda minn dawn l-għaqdiet jew istituzzjonijiet li ġejjin? Trejdunjins
no: Har virksomheten din benyttet informasjon om arbeidsmiljø fra noen av de følgende foretak eller institusjoner? Fagforeninger
pl: Czy Pana(i) oddział korzystał z informacji na temat bezpieczeństwa i zdrowia w pracy uzyskanych od niżej wymienionych organów lub instytucji? Związki zawodowe
pt: O seu estabelecimento usou as informações sobre segurança e saúde de alguns dos organismos ou instituições que se seguem? Sindicatos
ro: Întreprinderea dvs. a utilizat informaţii referitoare la sănătate şi securitate din vreuna din organizaţiile sau instituţiile următoare? Sindicate
ru: Использовало ли Ваше предприятие информацию по охране труда и безопасности, полученную от любых других учреждений или институтов? Профсоюзы
sl: Ali je vaša poslovna enota uporabila informacije o varnosti in zdravju pri delu katerega od sledečih organov ali institucij? Sindikati
sv: Har din arbetsplats använt arbetsmiljöinformation från något av följande organ eller institut? Fackföreningar
tr: İşyeriniz, şimdi size okuyacağım birimler ya da kurumların herhangi birinden sağlık ve güvenliğe dair bilgi alıp, bu bilgilerden faydalandı mı? Sendikalar

source: On which of the following topics would you need additional training? [Read out]
bg: В коя от изброените области, Вие или Ваши колеги представители по въпросите за трудовата безопасност и здраве, бихте имали нужда от допълнително обучение? [Изчетете]
da: På hvilke af følgende områder ville du eller jeres sikkerhedsrepræsentant have brug for yderlige udannelse? (Læs højt)
de: Zu welchen der folgenden Themen würden Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter zusätzliche Weiterbildung benötigen? [Vorgaben bitte vorlesen]
el: Σε ποιο από τα ακόλουθα θέματα θα χρειαζόσασταν εσείς ή συνάδελφοι που είναι εκπρόσωποι υγείας και ασφάλειας πρόσθετη εκπαίδευση; [Διαβάστε]
et: Millistes järgmistest teemadest teie või teie kolleegid, kes esindavad töötajaid tervishoiu- ja ohutusalastes küsimustes, vajaksite täiendavat koolitust? [Lugege ette]
fi: Missä seuraavista asioista te tai terveys- ja turvallisuusedustajana toimivat työtoverinne tarvitsevat lisää koulutusta? (Luettele)
fr: Sur quels sujets parmi les suivants auriez-vous, ou vos collègues délégués du personnel pour la sécurité et la santé, besoin d'une formation supplémentaire? [Lire]
hr: Za koje od sljedećih područja bi Vama ili Vašim kolegama predstavnicima za zaštitu na radu trebala dodatna obuka? [Pročitajte]
hu: Az alábbi területek melyikén lenne szüksége Önnek vagy a munkavédelmi képviselő kollégáinak további képzésre? [Olvassa fel]
it: Su quali dei seguenti aspetti lei o i suoi colleghi rappresentanti della salute e sicurezza preferireste avere più formazione? Leggere
lb: Zu wéi engem vun den folgenden Themaen bräicht Dir oder Är Gesondheets - an Sëcherheetsreprésetantkolleegen zousätzlechen Training? [Liesen]
lt: Kuriomis iš šių temų Jums ar Jūsų kolegoms, atsakingiems už darbų saugos ir sveikatos klausimus, reiktų papildomų apmokymų? [Perskaitykite]
lv: Kurās no šīm jomām jums vai citiem jūsu uzņēmuma vienības darbinieku pārstāvjiem, kas darbojas darba drošības un veselības aizsardzības jomā, būtu nepieciešama papildus apmācība? [Nolasīt]
mt: Fuq liema mis-suġġetti li ġejjin inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u sigurtà għandkom bżonn aktar taħriġ? [Read out]
no: På hvilke av de følgende områdene kunne du, eller dinehelse- og sikkerhetskolleger, tenke dere mer opplæring? [Les opp]
pl: Na jakie tematy potrzebne byłoby Panu(i) lub innym przedstawicielom pracowników w zakresie BHP dodatkowe szkolenie? [odczytaj]
pt: Dos seguintes assuntos, sobre quais você ou os seus colegas representantes para a segurança e saúde necessitam de mais formação? [Ler]
ro: Pentru care din următoarele tematici aţi avea nevoie de instruire suplimentară, dvs. sau reprezentantul angajaţilor pe probleme de securitate şi sănătate? (Citiţi cu voce tare)
ru: По каким из перечисленных ниже тем Вам или Вашим коллегам, отвечающим за безопасность и охрану труда, было бы необходимо дополнительное обучение? [Зачитайте]
sk: V ktorej z nasledujúcich oblastí by ste vy alebo Vaši kolegovia venujúci sa bezpečnosti a ochrane zdravia potrebovali ďalšie školenie? [Prečítajte]
sl: Iz katerega od teh področij bi vi ali vaši sopredstavniki za zdravje in varnost pri delu potrebovali več dodatnega usposabljanja? (Preberi)
sv: Inom vilka av följande områden skulle du eller dina skyddsombudskollegor behöva ytterligare utbildning? [Läs upp]
tr: Sayacağımız konuların hangilerinde sizin ya da sağlık ve güvenlik temsilcisi meslektaşlarınızın ilave eğitime ihtiyacı olabilir? (Seçenekleri okuyunuz)

source: Our management is open to the introduction of preventive health and safety actions even if they go significantly beyond the legal requirements
bg: Нашето ръководство е готово да въведе превантивни мерки за безопасност и здраве при работа, дори и те да отиват далеч отвъд законовите изисквания за това
cs: Náš management je otevřený k zavádění preventivních opatření na ochranu zdraví a bezpečnosti při práci i tehdy, když jdou výrazně nad rámec právních požadavků.
da: Ledelsen er åbent indstillet over for at indføre forebyggende foranstaltninger i arbejdsmiljøet, selv om de går betydeligt ud over de lovgivningsmæssige krav
de: Unser Management ist offen für die Einführung von präventiven Gesundheitsschutz- und Sicherheitsmaßnahmen, selbst dann, wenn sie wesentlich über die gesetzlichen Anforderungen hinausgehen
el: Η διοίκησή μας είναι ανοικτή στην εισαγωγή προληπτικών ενεργειών για την υγεία και την ασφάλεια, ακόμα κι αν υπερβαίνουν κατά πολύ τις νομικές απαιτήσεις.
es: Nuestra dirección está abierta a la introducción de acciones de prevención en seguridad y salud incluso si están por encima de las exigencia legales
et: Meie juhtkond suhtub preventiivsete tervishoiu- ja ohutusalaste meetmete kasutuselevõttu positiivselt isegi juhul, kui need ületavad tunduvalt seaduses ettenähtud nõudeid
fi: Johtomme on avoin ennalta ehkäisevien terveys- ja turvallisuustoimenpiteiden käyttöönotolle, vaikka ne ylittäisivät lakisääteiset velvoitteet
fr: Notre direction est ouverte à l'introduction de mesures préventives de santé et de sécurité même si elles dépassent sensiblement les obligations légales.
hr: Naše rukovodstvo je otvoreno prema uvođenju preventivnih mjera zaštite na radu čak i ako one značajno premašuju zakonske zahtjeve
hu: Vezetésünk nyitott a megelőző munkavédelmi intézkedések bevezetésére, még akkor is, ha azok túlmennek a törvényi előírásokon
it: La nostra direzione è aperta all'introduzione di azioni preventive sulla salute e la sicurezza anche al di là degli adempimenti degli obblighi di legge
lb: Eisen Managment ass open fir d'Aféierung vun engem préventiven Gesondheetsschutz an Sëcherheet, och wann et en gudden Deeel iwer déi gesetzlëch Ufuerderungen erausgeet
lt: Mūsų vadovybė yra atvira prevencinių sveikatos ir saugos užtikrinimo veiksmų taikymui, net jei jie ženkliai viršija teisinius reikalavimus
lv: Mūsu vadība ir atvērta preventīvo (profilaktisko) darba drošības un veselības aizsardzības pasākumu ieviešanai, pat tad, ja tas būtiski pārsniedz likumiskās prasības
mt: Il-management tagħna huwa miftuħ għall-introduzzjoni ta' azzjonijiet preventivi tas-saħħa u s-sigurtà anki jekk imorru lil hinn mill-ħtiġiet legali
nl: Ons management staat open voor de invoering van preventieve acties gericht op arbeidsomstandigheden, veiligheid en gezondheid, ook wanneer ze beduidend verder gaan dan de wettelijke vereisten
no: Ledelsen er klar for innføring av forebyggende helse- og sikkerhetstiltak, selv om det går langt utover de lovmessige krav
pl: Nasza kadra kierownicza jest otwarta na wprowadzenie prewencyjnych działań BHP, nawet jeżeli znacznie przewyższają one wymogi prawne.
pt: A nossa gestão está aberta à introdução de acções preventivas de saúde e de segurança mesmo que estejam muito para além dos requisitos legais
ro: Management-ul nostru este deschis la introducerea măsurilor de prevenire şi protecţie chiar dacă acestea exced cerinţele cadrului legislativ.
ru: Наше управление открыто для внедрения превентивных мер по охране труда и технике безопасности, даже если они выходят далеко за рамки правовых требований
sk: Naše vedenie je otvorené voči zavedeniu preventívnych akcií ochrany zdravia a bezpečnosti, aj keď výrazne prekračujú právne požiadavky
sl: Naše vodstvo je odprto za uvedbo preventivnih aktivnosti na področju varnosti in zdravja pri delu, tudi če te presegajo pravne zahteve
sv: Vår ledning är öppen för införandet av förebyggande arbetsmiljöåtgärder även om de väsentligt går utöver de rättsliga kraven
tr: Yönetimimiz, önleyici sağlık ve güvenlik aksiyonlarına - bunlar yasal gereklilik sınırlarının ötesinde olsa bile - açıktır

source: Step 1: Check entries for the five size classes in MM052 and select one size class as follows: a) If there are figures > 0 in one size class only: Select this size class and proceed with step 2. b) Otherwise: select at random one of the size classes where figures > 0 are entered and proceed with step 2.
bg: Стъпка 1 : Проверете отговорите дадени за всяка от петте категории при въпрос MM052 и изберете една категория, както следва : а) Ако има число >0 само в една категория - изберете тази категория и преминете към стъпка 2. б) В останалите случаи изберете една от категориите, в които е записано число >0 на случаен принцип и преминете към стъпка 2.
cs: Krok 1: Zkontrolujte zadané údaje pro třídy pěti velikostí v MM052 a vyberte si třídu jedné velikosti následovně: a) Jsou-li zde jen čísla > 0 ve třídě jedné velikosti: Vyberte třídu této velikosti a pokračujte krokem 2. b) Jinak: vyberte si náhodně jednu ze tříd velikostí, kde jsou zadána čísla > 0 a pokračujte krokem 2.
el: Βήμα 1: Ελέγξτε τις καταχωρίσεις για τις πέντε κατηγορίες μεγέθους στη ΜΜ052 και επιλέξτε μία κατηγορία μεγέθους ως εξής: α) Εάν υπάρχουν αριθμοί > 0 σε μία μόνο κατηγορία μεγέθους: επιλέξτε αυτή την κατηγορία μεγέθους και προχωρήστε στο βήμα 2. β) Διαφορετικά: επιλέξτε στην τύχη μία από τις κατηγορίες μεγέθους όπου έχουν καταχωριστεί αριθμοί > 0 και προχωρήστε στο βήμα 2.
et: 1. samm: Kontrollige küsimuse MM052 viies suurusklassis tehtud sissekandeid ja valige üks suurusklass järgmisel viisil: a) Kui ainult ühes suurusklassis on arv > 0: valige see suurusklass ja jätkake 2. sammuga. b) Vastasel korral: valige juhuslikult üks suurusklkass, kus sisestatud arv > 0 ja jätkake 2. sammuga.
hr: Korak 1: Provjerite unose za pet klasa veličine u MM052 i odaberite jednu klasu veličine na sljedeći način: a) ako postoje brojevi > 0 samo u jednoj klasi veličine: Odaberite tu klasu veličine i prijeđite na korak 2. b) U suprotnom: odaberite nasumično jednu od klasa veličine gdje su unijeti brojevi > 0 i prijeđite na korak 2.
hu: 1. lépés: Ellenőrizze a bejegyzéseket az MM052-ben szereplő öt kategóriánál, és válasszon ki egy kategóriát az alábbiak szerint: a) ha csak egy kategóriában szerepel 0-nál kisebb szám: válassza ki ezt a kategóriát és folytassa a 2. lépéssel b) Más esetben: válassza ki találomra az egyik méret kategóriát, ahol 0-nál kisebb szám szerepel és folytassa a 2. lépéssel.
lt: 1 žingsnis: patikrinkite įvestis penkioms dydžio klasėms MM052 ir pasirinkite vieną dydžio klasę šia tvarka: a) jei yra skaičių > 0 tik vienoje dydžio klasėje: pasirinkite šią dydžio klasę ir tęskite 2 žingsnį. b) Kitu atveju: atsitiktinai pasirinkite vieną iš dydžio klasių, kurioje skaičiai > 0 yra įvesti ir tęskite 2 žingsnį.
pt: Passo 1: Verifique as entradas para os cinco intervalos na MM052 e seleccione o intervalo da seguinte forma: a) Se existirem números > 0 somente num intervalo: seleccione este intervalo e proceda ao passo 2. b) Caso contrário: seleccione de forma aleatória um dos intervalos onde são introduzidos números > 0 e proceda ao passo 2.
ro: Pasul 1: Verificaţi răspunsurile înregistrate pentru cele 5 clase de mărimi de întreprinderi la MM052 şi selectaţi o clasă după cum urmează: a) Dacă există cifre > 0 doar într-o clasă de mărime: Selectaţi această clasă de mărime şi treceţi la pasul 2. b) Altfel: Selectaţi aleator una din cele 5 clase unde sunt înregistrate cifre > 0 şi treceţi la etapa 2.
ru: Шаг 1: Проверьте данные для пяти классов размеров и выберите один класс размера следующим образом : а) Если значения > 0 только в одном классе размера: Выберите этот класс и продолжите шагом 2. b) В противном случае: выберите наугад один из классов размера, где введены значения >0 и перейдите к шагу 2.
sk: 1. krok: Skontrolujte záznamy pre päť veľkostných tried v otázke MM052 a takto vyberte jednu veľkostnú triedu: a) Ak sú údaje > 0 len v jednej veľkostnej triede: Vyberte túto triedu a pokračujte 2. krokom. b) V opačnom prípade: náhodne vyberte jednu z veľkostných tried, kde sú zadané údaje > 0 a pokračujte 2. krokom.
sl: 1. korak: preveri vnose za pet velikostnih razredov v MM052 in izberi en razred kot sledi: a) Če so številke > 0 v samo enem velikostnem razredu, izberi ta razred in nadaljuj z 2. korakom. B) V obratnem primeru naključno izberi enega izmed velikostnih razredov, kjer so številke > 0 in nadaljuj z 2. korakom.
tr: 1. Adım: MM052'deki beş farklı büyüklük sınıfına girilen verileri kontrol ediniz ve aşağıda belirtildiği şekilde bir büyüklük sınıfı seçiniz: a) yalnızca bir büyüklük sınıfında >0 rakamlar varsa: Bu büyüklük sınıfını seçiniz ve 2. adımla ilerleyiniz. b) Aksi halde: >0 rakamların girildiği büyüklük sınıflarından birini tesadüfi olarak seçiniz ve 2. adıma geçiniz.

source: Very ineffective
bg: Твърде неефективно
cs: Velmi neúčinné
da: Meget ineffektivt
de: Sehr unwirksam
el: Πολύ αναποτελεσματικό
es: Muy ineficaz
et: Täiesti ebaefektiivne
fi: erittäin tehoton
fr: Pas du tout efficace
hr: Vrlo neučinkovita
hu: Nagyon hatástalan
it: Molto inefficace
lb: Ganz onwirksam
lt: Visiškai neveiksmingos
lv: Ļoti neefektīvs
mt: ineffettiva ħafna
nl: Zeer ineffectief
no: Veldig ueffektiv
pl: bardzo nieskuteczny
pt: Muito ineficaz
ro: Foarte ineficiente
ru: Абсолютно неэффективные
sk: Veľmi neúčinné
sl: Zelo neučinkovito
sv: Mycket ineffektiv
tr: Çok etkisiz

source: Prevention of accidents
bg: Предпазване от инциденти
cs: Prevence nehod a úrazů
da: Forebyggelse af ulykker
de: Prävention von Unfällen
el: Πρόληψη ατυχημάτων
es: Prevención de accidentes
et: Õnnetusjuhtumite vältimine
fi: Tapaturmien torjunta
fr: La prévention des accidents
hr: Prevencija nesreća
hu: Balesetmegelőzés
it: Prevenzione degli infortuni sul lavoro
lb: Virbeugen vun Accidenter
lt: Nelaimingų atsitikimų prevencija
lv: Nelaimes gadījumu novēršana
mt: Prevenzjoni ta' aċċidenti
nl: Preventie van ongelukken
no: Forebygging av ulykker
pl: Prewencja wypadków
pt: Prevenção de acidentes
ro: Prevenirea accidentelor
ru: Предупреждение несчастных случаев
sk: Prevencia nehôd
sl: Preprečevanje nezgod pri delu
sv: Olycksförebyggande
tr: Kazaların önlenmesi

source: Call the present number (switchboard) again later on
bg: Обадете се на този номер (оператор) отново по-късно
cs: Zavolat znovu na toto číslo (centrálu)
da: Ring til dette nummer (omstillingen) igen senere
de: Aktuelle Rufnummer (Vermittlung) später erneut anrufen
el: Ξανακαλέστε τον παρόντα αριθμό (τηλεφωνικό κέντρο) αργότερα
es: Llamar a este número (a la centralita) otra vez más tarde
et: Helistage samale numbrile (keskjaama) hiljem uuesti
fi: Soita kyseiseen numeroon (tai vaihteeseen) uudelleen myöhemmin
fr: Rappeler le même numéro (standard) plus tard
hr: Ponovno nazovite trenutni broj (centralu) kasnije
hu: A jelenlegi szám (telefonközpont) hívása később
it: Richiamare il numero (centralino) più tardi
lb: Aktuell Nummer (Telefonszentral) spéider nach eng Kéier urufen
lt: Paskambinti šiuo numeriu (komutatoriaus) dar kartą vėliau
lv: Jāpiezvana uz pašreizējo numuru (centrāli) vēlāk
nl: Bel dit nummer (telefoniste) later nog eens
no: Ringe dette nummeret (sentralbord) senere
pl: Zadzwonić na ten sam numer (centralę) później
pt: Ligar mais tarde para o mesmo número (número geral, telefonista)
ro: Reveniţi cu un apel telefonic la numărul acesta (recepţie) mai târziu
ru: Перезвоните по этому номеру (коммутатор) еще раз позже
sk: Opätovné volanie na dané číslo (ústredňu) neskôr
sl: Kasneje pokliči dano številko (telefonska centrala)
sv: Ring detta nummer (växeln) senare
tr: Mevcut numarayı (santral) daha sanra tekrar arayınız.

source: EB620.3 MM152 MODIFY
lt: EB620.3 MM152 KEISTI

source: A lack of time
bg: Липса на време
cs: Nedostatek času
da: Mangel på tid
de: Zeitmangel
el: Την έλλειψη χρόνου
es: Falta de tiempo
et: Ajapuudus
fi: ajan puute
fr: Le manque de temps
hr: Nedostatak vremena
hu: Időhiány
it: Mancanza di tempo
lb: Et feelt un Zäit
lt: Trūksta laiko
lv: Laika trūkums
mt: Nuqqas ta' ħin
nl: Gebrek aan tijd
no: Mangel på tid
pl: Brak czasu
pt: Falta de tempo
ro: Insuficienţă de timp
ru: Недостаток времени
sk: Nedostatok času
sl: Pomanjkanje časa
sv: Tidsbrist
tr: Zaman yetersizliği

source: In which of the following areas would this information or support be useful? [Read out]
bg: А дали такава информация или подкрепа би била полезна ...? [Изчетете]
cs: Ve které z následujících oblastí by byly tyto informace nebo podpora důležité? [Přečtěte nahlas]
da: På hvilke af følgende områder ville information eller støtte være nyttig? (Læs højt)
de: In welchem der folgenden Bereiche wären solche Informationen oder Hilfen sinnvoll? [Vorgaben bitte vorlesen]
el: Σε ποιους από τους ακόλουθους τομείς θα χρησίμευαν αυτές οι πληροφορίες ή η υποστήριξη; [Διαβάστε]
es: ¿En cuál de los siguientes ámbitos sería útil esta información o apoyo? [Leer en voz alta]
et: Millistes järgmistes valdkondades oleks selline info või tugi kasulik? [Lugege ette]
fi: Millä seuraavista alueista tästä tiedosta tai tuesta olisi hyötyä? (Luettele)
fr: Dans quels domaines, parmi les suivants, cette information ou ce soutien seraient utiles? [Lire]
hr: U kojem od sljedećih područja bi te informacije ili podrška bili korisni? [Pročitajte]
hu: Az alábbi területek melyikén lenne hasznos ez az információ vagy támogatás? [Olvassa fel]
it: In quali dei seguenti campi sarebbero utili informazioni o supporto ? Leggere
lb: An wéi engen vun denen folgenden Beräicher wären dës Informatiounen oder Ennerstetzung hëllefräich? [Liesen]
lt: Kuriose iš šių sričių ši informacija arba parama būtų naudinga? [Perskaitykite]
lv: Kurās no šīm jomām informācija vai atbalsts būtu noderīgs? [Nolasīt]
mt: F'liema mill-oqsma li ġejjin din l-informazzjoni jew appoġġ ikun utli? [Read out]
nl: In welke van de volgende onderwerpen zou deze informatie of ondersteuning nuttig kunnen zijn? [oplezen]
no: På hvilke av de følgende områdene vil denne informasjonen eller støtten være til hjelp? [Les opp]
pl: W których z niżej wymienionych obszarów przydatne byłyby takie informacje lub wsparcie? [odczytać]
pt: Em qual das seguintes áreas estas informações ou apoio seriam úteis? [Ler]
ro: În care din următoarele domenii ar fi această informaţie sau asistenţă utilă? (Citiţi cu voce tare)
ru: В каких из перечисленных ниже сферах эта информация или поддержка была бы полезна? [Зачитайте]
sk: V ktorej z nasledujúcich oblastí by tieto informácie alebo podpora boli užitočné? [Prečítajte]
sl: Na katerem od sledečih področij bi bila te informacije ali podpora koristne? (Preberi)
sv: På vilka av följande områden skulle denna information eller detta stöd vara användbar? [Läs upp]
tr: Bu bilgi veya destek şimdi size okuyacağım alanların hangilerinde faydalı olurdu? (Seçenekleri okuyunuz)

source: (IF “NONE” CODE ‘0000? – IF “DK” CODE ‘9999? – IF “RESPONDENT HAS TO INVESTIGATE” CODE ‘9998? – IF “NO ANSWER” CODE ‘9997?)
cs: (POKUD “ŽÁDNÝ” KÓD ‘0000’ – POKUD “NEVÍ” KÓD ‘9999’ – POKUD “RESPONDENT MUSÍ OVĚŘIT” KÓD ‘9998’ – JESTLIŽE “ŽÁDNÁ ODPOVĚĎ” KÓD ‘9997’)
el: (ΕΑΝ «ΚΑΜΙΑ» ΚΩΔΙΚΟΠΟΙΗΣΤΕ '0000' - ΕΑΝ «ΔΓ» ΚΩΔΙΚΟΠΟΙΗΣΤΕ '9999' - ΕΑΝ «Ο ΕΡΩΤΩΜΕΝΟΣ ΠΡΕΠΕΙ ΝΑ ΚΑΝΕΙ ΕΡΕΥΝΑ» ΚΩΔΙΚΟΠΟΙΗΣΤΕ '9998' - ΕΑΝ «ΚΑΜΙΑ ΑΠΑΝΤΗΣΗ» ΚΩΔΙΚΟΠΟΙΗΣΤΕ '9997')
et: (KUI “MITTE ÜHTEGI”, KODEERIGE ‘0000’ – KUI “EOÖ”, KODEERIGE ‘9999’ – KUI “VASTAJA PEAB UURIMA”, KODEERIGE ‘9998’ – KUI “VASTAMATA”, KODEERIGE ‘9997’)
hr: (AKO "NIJEDNO", KOD '0000' - AKO "NZ", KOD '9999' - AKO "ISPITANIK MORA ISTRAŽITI", KOD '9998' - AKO "NEMA ODGOVORA", KOD '9997')
hu: (HA "EGY SEM", KÓDOLJON '0000'-ÁT - HA 'NT', KÓDOLJON '9999'-ET - HA "A VÁLASZADÓNAK KERESNIE KELL". KÓDOLJON '9998-AT - HA "NINCS VÁLASZ", KÓDOLJON '9997'-ET)
lt: (JEI „NEI VIENA“, KODUOTI „0000“ – JEI „NEŽINO“, KODUOTI „9999“ – JEI „RESPONDENTUI REIKIA IŠTIRTI“, KODUOTI „9998“ – JEI „NEATSAKĖ“, KODUOTI „9997“)
pt: (SE "NENHUM" CODIFIQUE '0000' - SE "NS" CODIFIQUE '9999' - SE O "INTERLOCUTOR TEM DE VERIFICAR" CODIFIQUE '9998' - SE "NÃO RESPONDE" CODIFIQUE '9997')
ro: (DACĂ "NICIUNA" NOTAŢI COD "0000" - DACĂ "NU ŞTIU" NOTAŢI COD "9999" -DACĂ "RESPONDENTUL TREBUIE SĂ VERIFICE" NOTAŢI COD "9998" - DACĂ "NU S-A RĂSPUNS", NOTAŢI COD "9997")
ru: (ЕСЛИ "НИ НА ОДНОМ" КОДИРУЙТЕ '0000' - ЕСЛИ "НЕ ЗНАЮ" КОДИРУЙТЕ '9999' - ЕСЛИ "РЕСПОНДЕНТ ДОЛЖЕН НАЙТИ ИНФОРМАЦИЮ" КОДИРУЙТЕ '9998' -ЕСЛИ "НЕТ ОТВЕТА" КОДИРУЙТЕ '9997')
tr: (EĞER "HİÇBİRİ" İSE '0000' KODLAYINIZ - EĞER "BİLMİYOR" İSE "9999" KODLAYINIZ - EĞER "CEVAP VEREN KİŞİNİN BU KONUYU ARAŞTIRMASI GEREKİYOR" İSE '9998' KODLAYINIZ - EĞER "CEVAP YOK" İSE '9997' KODLAYINIZ)

source: ASK MM157 IF MM155 = 2
el: ΡΩΤΗΣΤΕ ΤΗΝ MM157 ΑΝ MM155 = 2
fi: KYSY MM157 JOS MM155 = 2
hu: AZ MM157-ET AKKOR KÉRDEZZE, HA AZ MM155 = 2
it: CHIEDERE MM157 SE MM155 = 2
lt: KLAUSKITE MM157, JEI MM155 = 2
no: STILL MM157 HVIS MM155 = 2
ro: Întrebaţi MM157 dacă MM155=2
sl: VPRAŠAJ MM157 V KOLIKOR MM155 = 2
tr: MM157'Yİ EĞER MM155=2 İSE SORUNUZ

source: EB620.3 ER211 MODIFY
lt: EB620.3 ER211 KEISTI

source: EB620.3 ER309 MODIFY
lt: EB620.3 ER309 KEISTI

source: Quite high
bg: По-скоро висока
cs: Docela vysoké
da: Forholdsvis stor
de: Ziemlich hoch
el: Αρκετά υψηλός
es: Bastante elevado
et: Üsna kõrge
fi: Melko paljon
fr: Plutôt élevé
hr: Prilično visok
hu: Elég nagy mértékben
it: Abbastanza alto
lb: Eischter héich
lt: Gana aktyvus
lv: Diezgan augsta
mt: Pjuttost għoli
nl: Vrij hoog
no: Ganske stor
pl: Dość wysokie
pt: Elevado
ro: Destul de ridicat
ru: Достаточно высокая
sk: Skôr vysoká
sl: Dokaj visoka
sv: Ganska hög
tr: Oldukça yüksek
