Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Does your establishment routinely analyse the causes of sickness absence?
bg: Във Вашето предприятие анализират ли се регулярно причините за отсъствие от работа поради болест?
cs: Provádí Vaše pracoviště běžně analýzu příčin absencí kvůli nemoci?
da: Analyserer jeres virksomhed rutinemæssigt årsagerne til sygdomsfravær?
de: Analysiert Ihr Betrieb routinemäßig die Gründe für krankheitsbedingte Fehlzeiten?
el: Αναλύει η επιχείρησή σας συστηματικά τα αίτια των αδειών ασθενείας;
es: ¿Su establecimiento analiza de forma sistemática las causas de las bajas por enfermedad?
et: Kas teie ettevõte tavaliselt uurib haigestumisest tingitud töölt puudumise põhjuseid?
fi: Analysoidaanko toimipaikassanne järjestelmällisesti sairauspoissaolojen syitä?
fr: Votre établissement analyse-t-il de façon régulière les causes des absences pour maladie?
hr: Da li Vaše poduzeće rutinski analizira uzroke bolovanja?
hu: Az intézménynél/telephelynél általában elemzik a betegség miatti hiányzások okát?
it: La Sua sede si occupa sistematicamente di analizzare le cause di assenza dal lavoro per malattia?
lb: Ennersicht Ären Betrib routineméisseg d'Ursaachen vun krankheetbedingten Fehlen?
lt: Ar Jūsų įmonėje nebuvimo darbe dėl ligos priežastys yra nagrinėjamos?
lv: Vai jūsu uzņēmuma vienībā regulāri tiek analizēti darba kavējuma iemesli slimības dēļ?
mt: Il-post tax-xogħol tiegħek janalizza b'mod regolari l-kawżi tal-assenza minħabba mard?
nl: Analyseert uw vestiging routinematig de oorzaken van ziekteverzuim?
no: Foretar dere rutinemessig analyse av årsakene til sykdomsfravær?
pl: Czy Pana(i) oddział rutynowo analizuje przyczyny absencji chorobowej?
pt: O seu estabelecimento analisa de forma rotineira as causas das faltas por doença?
ro: Întreprinderea dvs. analizează de obicei cauzele concediilor de boală?
ru: Проводится ли на предприятии регулярный анализ причин отсутствия по болезни?
sk: Kontroluje váš podnik pravidelne príčiny absencií z dôvodu práceneschopnosti?
sl: Ali vaša poslovna enota redno analizira vzroke odstotnosti zaradi bolezni?
sv: Analyseras orsakerna till sjukfrånvaro rutinmässigt på din arbetsplats?
tr: İşyeriniz, hastalık kaynaklı devamsızlığın sebeplerini düzenli olarak inceliyor mu?

source: What health and safety services do you use, be it in-house or contracted externally? [Read out]
bg: Услугите на кои от следните специалисти ползвате, били те вътрешнофирмени или наети отвън? [Изчетете]
cs: Jakých služeb z oblasti zdraví a bezpečnosti využíváte, ať již interně nebo externě na základě smlouvy? [Přečtěte nahlas]
da: Hvilke arbejdsmiljøspecialister bruger I, enten som er ansat i virksomheden eller som I køber udefra? (Læs højt)
de: Welche Gesundheitsschutz- und Sicherheitsdienstleistungen kommen bei Ihnen zum Einsatz, seien es betriebsinterne oder von damit beauftragten externen Dienstleistern durchgeführte? Gibt es bei Ihnen… [Vorgaben bitte vorlesen]
el: Τι είδους υπηρεσίες υγείας και ασφάλειας χρησιμοποιείτε στην επιχείρησή σας, είτε από ενδοεταιρικές πηγές είτε από εξωτερικούς παροχείς υπηρεσιών; [Διαβάστε]
es: ¿Qué servicios de seguridad y salud utiliza ya sean internos o externos? [Leer en voz alta]
et: Milliseid tervishoiu- ja ohutusteenuseid te kasutate, kas ettevõtte sees või väljaspool? [Lugege ette]
fi: Minkälaisia työterveys- ja työturvallisuuspalveluita käytätte toimipaikassanne - joko yksikön sisäisiä tai ulkopuolisilta ostettuja? (Luettele)
fr: Quels services pour la santé et la sécurité utilisez-vous, que ce soit en interne ou avec un contractant externe? [Lire]
hr: Koje usluge zaštite na radu koristite, bilo u okviru samog poduzeća ili na osnovu ugovora s vanjskim pružateljem? [Pročitajte]
hu: Milyen munkavédelmi szolgáltatásokat alkalmaznak, legyen az belső vagy kiszervezett? [Olvassa fel]
it: Che tipo di servizi riguardanti la salute e la sicurezza utilizzate, sia interni sia in appalto ad agenzie esterne? Leggere
lb: Wéi eng Gesondheets- an Sëcherheetsservicer benotzt Dir, sief et am Betrib oder duerch extern beobtracht Dengschtleeschter? [Liesen]
lt: Kokiomis sveikatos ir darbų saugos paslaugomis naudojatės? Nepriklausomai nuo to, ar specialistus turite įmonėje ar samdote [Perskaitykite]
lv: Kādus darba drošības un veselības aizsardzības pakalpojumus jūs izmantojat: vienalga vai iekšējos vai uz līguma pamata no ārpuses? [Nolasīt]
mt: X'servizzi tas-saħħa u s-sigurtà tużaw, kemm li tipprovdu intom stess (in-house) jew minn kuntrattati esterni? [Read out]
nl: Welke arbozorg en arbodienstverlening gebruikt de vestiging? [oplezen]
no: Hvilke arbeidsmiljøtjenester bruker dere, internt eller avtalt eksternt? [Les opp]
pl: Jakie wewnątrzzakładowe lub zewnętrzne służby w zakresie zdrowia i bezpieczeństwa pracy Pan(i) wykorzystuje? [odczytać]
pt: Que serviços de segurança e saúde usa, quer seja a nível interno ou contratados? [Ler]
ro: Ce servicii de securitate si sănătate utilizaţi, servicii interne sau externe? (Citiţi cu voce tare)
ru: Какие меры по обеспечению техники безопасности и охране здоровья на работе вы применяете, будь то услуги внутри предприятия или по контракту за его пределами? [Зачитайте]
sk: Aké služby bezpečnosti a ochrany zdravia pri práci využívate, či už interné alebo na externú zmluvu? [Prečítajte]
sl: Kakšne storitve na področju varnosti in zdravja pri delu uporabljate, bodisi da jih zagotavljate z lastnimi kadri ali na podlagi pogodbe z zunanjim izvajalcem? (Preberi)
sv: Vilka arbetsmiljötjänster använder ni, oavsett om det är internt eller extern anlitade tjänster? [Läs upp]
tr: İşyerinizde, kurum içinden ya da dışarıdan tedarik edilen hangi sağlık ve güvenlik hizmetlerini kullanıyorsunuz? (Seçenekleri okuyunuz)

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. An unclear human resources policy
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Неясна политика на управление на човешките ресурси
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory; patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Nejasná politika řízení lidských zdrojů
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. En uklar personalepolitik
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Ασαφής πολιτική ανθρωπίνου δυναμικού
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales está presente en su establecimiento. Inadecuada política de recursos humanos
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Ebaselge inimressursside poliitika
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Une politique des ressources humaines pas claire
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim opasnostima'. Molim Vas, recite mi je li bilo koja od sljedećih psihosocijalnih opasnosti razlog za zabrinutost u Vašem poduzeću. Nejasna politika ljudskih resursa
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél. Homályos humán erőforrás politika
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Mancanza di trasparenza nella politica delle risorse umane
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Eng onkloer Personsalpolitik
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniai ir socialiniai rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Neaiški žmogiškųjų išteklių politika
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Neskaidra cilvēkresursu politika
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejħa ‘riskji psikosoċjali’. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali i li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Policy tar-riżorsi umani mhux ċara
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Een onduidelijk personeelsbeleid
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Uklar personalpolitikk
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Niejasna polityka kadrowa
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento Uma política de recursos humanos pouco clara
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de "riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? O politică neclară cu privire la resursele umane
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление. Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Неопределенная кадровая политика
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Nejasna politika upravljanja s kadri
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. En otydligt personalpolitik
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? Açık / net olmayan bir insan kaynakları politikası

source: Are there any particular reasons why these checks are not regularly carried out? Please tell me which of the following statements – if any – apply to your establishment? Risk assessments are too time consuming or expensive
cs: Jsou nějaké konkrétní důvody, proč se tyto kontroly pravidelně neprovádějí? Řekněte mi, prosím, které z následujících tvrzení by se mohlo vztahovat k Vašemu podniku (pokud nějaké) Hodnocení rizik jsou příliš časově nebo finančně náročná
da: Er der nogen særlig grund til, at disse arbejdspladsvurderinger ikke gennemføres regelmæssigt? Kan du fortælle mig hvilke af følgende udsagn - om noget - gælder for jeres virksomhed? Risikovurderinger er for tidskrævende eller for dyre
de: Gibt es bestimmte Gründe dafür, warum solche Überprüfungen nicht regelmäßig durchgeführt werden? Bitte sagen Sie mir für jede der folgenden Aussagen, ob diese auf die Situation in Ihrem Betrieb zutrifft oder nicht. Gefährdungsbeurteilungen sind zu zeitaufwendig oder zu teuer
el: Υπάρχουν ιδιαίτεροι λόγοι που οι χώροι εργασίας δεν ελέγχονται τακτικά; Παρακαλώ πείτε μου αν κάποιες από τις ακόλουθες φράσεις ισχύουν στην επιχείρησή σας; Οι εκτιμήσεις κινδύνου είναι είτε πολύ χρονοβόρες είτε πολύ ακριβές
es: ¿Hay alguna razón particular por la que dichos controles no se realicen con regularidad? Por favor, dígame cuáles de las siguientes afirmaciones se pueden aplicar a su establecimiento (si hay alguna): Las evaluaciones de riesgo llevan demasiado tiempo o salen muy caras
et: Kas on mõni konkreetne põhjus, miks neid kontrollimisi regulaarselt läbi ei viida? Palun öelge, milline järgmistest seisukohtadest - kui üldse mõni - kehtib teie ettevõtte puhul? Riskianalüüsid on liiga aeganõudvad või kulukad
fi: Onko joitakin erityissyitä sille, ettei näitä tarkastuksia tehdä säännöllisesti? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne? Riskinarvioinnit ovat liian aikaavieviä tai kalliita
hr: Postoje li bilo koji konkretni razlozi zbog kojih se te provjere ne provode redovito? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na Vaše poduzeće? Procjene opasnosti oduzimaju previše vremena ili su preskupe
hu: Van konkrét oka annak, hogy ezeket az ellenőrzéseket nem végzik el rendszeresen? Kérem, mondja meg, hogy az alábbi állítások közül melyik - ha van ilyen - érvényes-e az intézményre/telephelyre. A kockázatelemzések túlságosan időigényesek vagy drágák
it: Ci sono dei motivi particolari per cui i controlli non vengono regolarmente svolti ? Nel caso, mi direbbe quali tra i seguenti? Le valutazioni del rischio sono troppo lunghe e dispendiose
lb: Gin et irgendwelch bestëmmte Grënn firwaat dës Kontrollen net regelméisseg duerchgefouert gin?Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft? Risikoévaluatioun si ze zäitobwenneg oder ze deier
lt: Ar esama kokių nors konkrečių priežasčių, kodėl šios patikros nėra nuolat atliekamos? Prašome pasakyti, kurie iš šių teiginių - jei apskritai jie yra pritaikomi - tinkami Jūsų įmonei? Pavojų įvertinimai užima per daug laiko arba yra per brangūs
lv: Vai ir kāds konkrēts iemesls, kāpēc šādas pārbaudes netiek veiktas regulāri? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā? Risku novērtējums ir pārāk laikietilpīgs vai dārgs
nl: Zijn er specifieke redenen waarom deze RI&E's en werkplekcontroles niet regelmatig worden uitgevoerd? Kunt u mij vertellen welke van de volgende beweringen eventueel van toepassing zijn op uw vestiging? Risico inventarisaties en -evaluaties en werkplekcontroles zijn te tijdrovend of te duur
no: Er det noen spesielle grunn til at disse kontrollene ikke blir regelmessig gjennomført? Gjelder noen av de følgende utsagnene for virksomheten din? Risikovurdering er for tidskrevende og for kostbart
pl: Czy istnieją szczególne przyczyny, dla których takie kontrole nie są regularnie przeprowadzane? Proszę powiedzieć, które z poniższych stwierdzeń odnosi się do sytuacji w Pana(i) oddziale. Ocena ryzyka jest zbyt czasochłonna lub droga
pt: Existe alguma razão particular para que estas verificações não sejam feitas regularmente? Diga-me qual das seguintes afirmações, se alguma, se aplica ao seu estabelecimento? A avaliação dos riscos é muito demorada e dispendiosa
ro: Există anumite motive din cauza cărora aceste verificări nu se efectuează în mod regulat? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potrivesc situaţiei din întreprinderea dvs.? Evaluările de riscuri iau prea mult timp sau sunt prea costisitoare
ru: Есть ли конкретные причины, почему эти проверки не проводятся регулярно? Скажите, пожалуйста, по каждому из следующих утверждений, применимы ли они к Вашему предприятию? Оценка рисков отнимает слишком много времени или средств
sk: Sú nejaké konkrétne dôvody, prečo sa tieto kontroly nevykonávajú pravidelne? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre váš podnik. Posudzovanie rizík je časovo príliš náročné alebo nákladné
tr: Bu kontrollerin düzenli olarak yapılmamasının özel sebepleri var mı? Lütfen şimdi size okuyacağım ifadelerin hangilerinin işyeriniz için geçerli olduğunu söyler misiniz? Risk değerlendirmeleri fazla vakit alıyor ya da pahalı

source: TOTAL NUMBER OF ESTABLISHMENTS WITH 10 OR MORE EMPLOYEES
bg: ОБЩ БРОЙ НА ПРЕДПРИЯТИЯТА С 10 И ЗАЕТИ
cs: CELKOVÝ POČET PODNIKŮ S 10 NEBO VÍCE ZAMĚSTNANCI
el: ΣΥΝΟΛΙΚΟΣ ΑΡΙΘΜΟΣ ΕΠΙΧΕΙΡΗΣΕΩΝ ΜΕ 10 Η ΠΕΡΙΣΣΟΤΕΡΟΥΣ ΥΠΑΛΛΗΛΟΥΣ
et: 10 VÕI ENAMA TÖÖTAJAGA ETTEVÕTETE KOGUARV
hr: UKUPAN BROJ PODUZEĆA S 10 ILI VIŠE ZAPOSLENIKA
hu: ÖSSZES INTÉZMÉNY SZÁMA 10 VAGY ANNÁL TÖBB ALKALMAZOTTAL
lt: ĮMONIŲ AR PADALINIŲ, KURIOSE DIRBA 10 ARBA DAUGIAU DARBUOTOJŲ, BENDRAS SKAIČIUS
pt: NÚMERO TOTAL DE ESTABELECIMENTOS COM 10 OU MAIS TRABALHADORES
ro: NUMĂRUL TOTAL DE ÎNTREPRINDERI CU 10 SAU MAI MULŢI ANGAJAŢI
ru: ОБЩЕЕ КОЛИЧЕСТВО ПРЕДПРИЯТИЙ С 10 ИЛИ БОЛЕЕ СОТРУДНИКАМИ
sk: CELKOVÝ POČET PODNIKOV S 10 ZAMESTNANCAMI ALEBO VIAC
sl: SKUPNO ŠTEVILO POSLOVNIH ENOT Z 10 ALI VEČ ZAPOSLENIMI
tr: 10 veya daha fazla çalışanı olan işyerlerinin toplam sayısı

source: SEL053 (Random selection before MM053)
bg: SEL053 (Селекция на случаен принцип преди въпрос ММ053)
cs: SEL053 (Náhodný výběr před MM053)
el: SEL053 (Τυχαία επιλογή πριν από την ΜΜ053)
et: SEL053 (Juhuslik valik enne MM053)
hr: SEL053 (Nasumična selekcija prije MM053)
hu: SEL053 (Véletlenszerű kiválasztás az MM053 előtt)
lt: SEL053 (atsitiktinė atranka prieš MM053)
pt: SEL053 (Selecção aleatória antes de MM053)
ro: SEL053 (Selecţie aleatorie înainte de MM053)
ru: SEL053 (Cлучайный выбор до MM053)
sk: SEL053 (Náhodný výber pred MM053)
sl: SEL053 (Naključna izbira pred MM053)
tr: SEL053 (MM053'ten önceki tesadüfi seçenek)

source: Employers? organisations
bg: Организации на работодатели
cs: Organizace zaměstnavatelů
el: Οργανώσεις εργοδοτών
es: Las organizaciones empresariales
et: Tööandjate organisatsioonid
fr: Organisations patronales
hr: Organizacije poslodavaca
hu: Munkaadók szervezetei
it: Organizzazioni di lavoratori
lb: Patronatsorganisatiounen
lt: Darbdavių organizacijos
lv: Darba devēju organizācijas
mt: Organizzazzjonijiet ta' min iħaddem
nl: De werkgeversorganisaties
no: Arbeidsgiverorganisasjoner
pl: organizacje pracodawców
pt: Organizações de trabalhadores
ro: Organizaţii ale angajatorilor
ru: Организации сотрудников
sl: Delodajalske organizacije
sv: Arbetsgivarorganisationer
tr: İşveren örgütleri

source: Quite unimportant
bg: По-скоро не много голямо значение
cs: Docela nedůležité
da: Forholdsvis ubetydelige
de: Eher unwichtig
el: Αρκετά ασήμαντο
es: Poco importantes
et: Üsna ebaolulised
fi: Ei kovinkaan tärkeä
fr: Plutôt pas importantes
hr: Prilično nevažna
hu: Elég lényegtelen
it: Poco importante
lb: Eischter onwichteg
lt: Gana nesvarbūs
lv: Drīzāk nesvarīgi
mt: Pjuttost mhux importanti
nl: Tamelijk onbelangrijk
no: Ganske uviktige
pl: raczej nieważne
pt: Não importantes
ro: Destul de neimportante
ru: Довольно несущественны
sk: Skôr nedôležitá
sl: Precej nepomembna
sv: Ganska oviktigt
tr: Oldukça önemsiz

source: Full name of the person
bg: Пълното име на човека
cs: Celé jméno osoby
da: Fulde navn på den adspurgte person
de: Vollständiger Name der Person
el: Πλήρες όνομα του ατόμου
es: Nombre completo de la persona
et: Isiku ees- ja perekonnanimi
fi: Haastateltavan koko nimi
fr: Nom complet de la personne
hr: Puno ime osobe
hu: A személy teljes neve
it: Nome per esteso della persona intervistata in MM800
lb: Ganze Numm vun der Persoun
lt: Asmens vardas ir pavardė
lv: Pilns personas vārds, uzvārds
nl: Volledige naam van de persoon
no: Personens fulle navn
pl: Imię i nazwisko
pt: Nome completo da pessoa
ro: Numele complet al persoanei
ru: Полное имя человека
sk: Úplné meno osoby
sl: Popolno ime osebe
sv: Personens fullständiga namn
tr: Kişinin tam adı ve soyadı
