Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Has the {labour inspectorate}* visited this workplace in the last 3 years in order to check health and safety conditions?
bg: Посещавани ли са работните помещения на предприятието от Инспекцията по труда през последните 3 години, за да се направи проверка на условията на безопасност и здраве при работа?
cs: Navštívil {inspektorát práce}* někdy v posledních 3 letech toto pracoviště s cílem zkontrolovat pracovní prostředí nebo pracovní podmínky?
da: Har Arbejdstilsynet besøgt denne arbejdsplads inden for de seneste 3 år for at kontrollere arbejdsmiljøet?
de: Hat die {Gewerbeaufsicht oder die Berufsgenossenschaft}* in den letzten 3 Jahren diesen Betrieb aufgesucht, um die Gesundheitsschutz- und die Arbeitssicherheitsbedinungen zu prüfen?
el: Έχει επισκεφθεί το {Σώμα Επιθεώρησης Εργασίας (Σ.ΕΠ.Ε)}* αυτό το χώρο εργασίας τα τελευταία 3 χρόνια για να ελέγξει τις συνθήκες υγείας και ασφάλειας;
es: ¿La inspección de trabajo ha visitado este establecimiento en los últimos 3 años para comprobar las condiciones de seguridad y salud?
et: Kas tööinspektsioon* on seda töökohta viimase 3 aasta jooksul külastanud, et kontrollida tervishoiu- ja ohutusalaseid tingimusi?
fi: Onko {Työsuojelupiiri}* tehnyt terveys- ja turvallisuusolojen tarkastuksia tässä toimipaikassa viimeisten 3 vuoden aikana?
fr: Est-ce que l'inspection du travail a visité cet établissement au cours des trois dernières années afin de contrôler les conditions de santé et de sécurité?
hr: Je li inspekcija rada posjetila ovo radno mjesto u posljednje 3 godine radi provjere uvjeta zaštite na radu?
hu: Járt az intézménynél/telephelyen az elmúlt 3 évben a Munkavédelmi Felügyelőség, hogy ellenőrizze a munkavédelmi feltételeket?
it: Gli organi di vigilanza hanno mai svolto controlli o ispezioni in questa azienda negli ultimi 3 anni allo scopo di verificare le condizioni di salute e sicurezza?
lb: Huet d'{Inspectioun du travail(ITM)}* dës Aarbechtsplaz am Laf vun denen leschten 3 Joër besicht fir d'Gesondheetsschutz- an Sëcherheetskonditiounen ze kontroléiren?
lt: Ar per paskutinius 3 metus Darbo inspekcija nors kartą tikrino darbo saugos ir sveikatos laikymąsi Jūsų įmonėje?
lv: Vai Valsts darba inspekcija pēdējo 3 gadu laikā ir veikusi Jūsu uzņēmuma vienībā darba drošības un veselības aizsardzības pārbaudi?
mt: L-ispettorat tax-xogħol żar il-post tax-xogħol f'dawn l-aħħar 3 snin biex jiċċekkja l-kondizzjonijiet tas-saħħa u s-sigurtà?
nl: Heeft de Arbeidsinspectie in de afgelopen drie jaar de werkvloer bezocht om de arbeids- en veiligheidsomstandigheden en de gezondheid te controleren?
no: Har Arbeidstilsynet besøkt virksomheten de siste 3 årene for å sjekke arbeidsmiljøet?
pl: Czy w ciągu ostatnich 3 lat {Państwowa Inspekcja Pracy}* odwiedziła ten oddział w celu skontrolowania warunków bezpieczeństwa i zdrowia?
pt: A Inspecção do Trabalho visitou este local de trabalho nos últimos 3 anos a fim de verificar as condições de segurança e saúde?
ro: Inspectoratul de Muncă a vizitat această întreprindere în ultimii 3 ani pentru a verifica condiţiile de sănătate şi securitate?
ru: Посещала ли {инспекция по труду} * это рабочее место за последние 3 года с целью проверки условий охраны труда и техники безопасности?
sk: Navštívil {Inšpektorát Práce}* za posledné 3 roky toto pracovisko s cieľom skontrolovať podmienky bezpečnosti a ochrany zdravia pri práci?
sl: Ali je v zadnjih 3 letih (inšpektorat za delo) obiskal delovna mesta, da bi preveril zdravstvene in varnostne pogoje?
sv: Har Arbetsmiljöverket besökt denna arbetsplats de senaste 3 åren för att kontrollera arbetsmiljön?
tr: Geçtiğimiz üç sene içerisinde, İş Teftiş Kurulu, çalışma mekanlarındaki sağlık ve güvenlik koşullarını kontrol etmek için burayı ziyaret etti mi?

source: The sensitivity of the issue
bg: Деликатността на въпроса
cs: Choulostivý charakter otázky
da: Følsomheden i spørgsmålet
de: Es handelt sich um ein heikles Thema
el: Η ευαισθησία του ζητήματος
es: La sensibilidad del tema
et: Küsimuse delikaatsus
fi: Asian arkaluonteisuus
fr: Le caractère sensible du sujet
hr: Osjetljivost tog pitanja
hu: A kérdés érzékenysége
it: La delicatezza della questione
lb: D'Brisanz vun deem Thema
lt: Pats klausimo jautrumas
lv: Tas ir jūtīgs jautājums
mt: Is-sensittività tas-suġġett
nl: De gevoeligheid van het probleem
no: Emnets ømtålelige karakter
pl: ta kwestia jest delikatna
pt: A sensibilidade do assunto
ro: Sensibilitatea problemei
ru: Деликатность вопроса
sk: Citlivosť problematiky
sl: Občutljivost zadeve
sv: Frågans känsliga karaktär
tr: Bu konuların hassas konular olması

source: In your establishment, how important are the following reasons for addressing health and safety? For each one, please tell me whether it is a major reason, a minor reason or not a reason at all. Staff retention and absence management
bg: От какво значение за Вашето предприятие са следните причини, поради които се полагат усилия за осигуряване на безопасност и здраве при работа? За всяка от изброените, моля да ми кажете дали тя е основна причина, незначителна причина или изобщо не е причина. Задържане на персонала и управление на отсъствията
cs: Jak důležité jsou ve Vašem podniku následující důvody pro řešení otázky zdraví a bezpečnosti při práci? U každého bodu mi prosím uveďte, zda je to velký důvod, menší důvod nebo vůbec žádný důvod Udržení pracovníků a management absencí
da: I jeres virksomhed, hvor vigtige er følgende grunde til at forholde sig til arbejdsmiljøspørgsmål? Kan du, for hver enkelt af dem, fortælle mig om det er en vigtig grund, en mindre vigtig grund eller overhovedet ikke nogen vigtig grund. For at fastholde medarbejderne og mindske fravær
de: Wie wichtig sind in Ihrem Betrieb die folgenden Gründe, um sich mit Fragen des Gesundheitsschutzes und der Arbeitssicherheit zu befassen? Bitte sagen Sie mir für jede der folgenden Angaben, ob dies ein wichtiger, ein weniger bedeutsamer oder überhaupt kein Grund ist. Mitarbeiterbindung und Fehlzeitenmanagement
el: Στην επιχείρησή σας, πόσο σημαντικοί είναι οι ακόλουθοι παράγοντες για την επίλυση ζητημάτων υγείας και ασφάλειας; Παρακαλούμε αναφέρετε για καθένα από τα ακόλουθα εάν αποτελεί σημαντικό παράγοντα, δευτερεύοντα παράγοντα ή καθόλου σημαντικό παράγοντα. Διατήρηση του προσωπικού και διαχείριση/έλεγχος της απουσίας των εργαζομένων
es: En su establecimiento, ¿qué importancia tienen cada una de las siguientes razones a la hora de abordar la seguridad y la salud? Para cada una de ellas, dígame si es de gran importancia, de menor importancia o de ninguna importancia. Retención del personal y gestión del absentismo
et: Kuivõrd olulised on teie ettevõttele järgmised põhjused tervishoiu- ja ohutusalaste küsimustega tegelemiseks? Palun öelge iga põhjuse puhul, kas see on oluline põhjus, väheoluline põhjus või ei ole üldse põhjuseks. Personali säilitamine ja puudumistega tegelemine
fi: Miten tärkeitä ovat seuraavat syyt työterveys- ja työturvallisuusasioiden käsittelyn edistämiselle? Kertoisitteko jokaisen kohdalla, onko se tärkeä, ei kovinkaan tärkeä vai ei ollenkaan tärkeä. Henkilöstöstä kiinni pitäminen ja poissaolojen hallinta
fr: Dans votre établissement, quelle est l'importance des raisons suivantes pour aborder la santé et la sécurité? Pour chacune de ces raisons, pourriez-vous me dire si c'est une raison importante, une raison mineure ou si ce n'est pas du tout une raison? Fidélisation du personnel et gestion des absences
hr: U Vašem poduzeću, koliko su važni sljedeći razlozi za pokretanje pitanja zaštite na radu? Molim Vas, recite mi za svaki od njih je li on glavni razlog, sporedni razlog ili uopće nije razlog. Upravljanje zadržavanjem osoblja i odsustvovanjem osoblja
hu: Az Önök intézményénél/telephelyén mennyire fontosak a következő indítékok a munkavédelmi ügyek rendezésekor? Kérem mindegyikről mondja meg, hogy az nagyon fontos indíték, kevésbé fontos indíték vagy egyáltalán nem fontos indíték. A személyzet megtartása és a hiányzás kezelése
it: Nella vostra azienda, quanto sono importanti i seguenti motivi per spingervi ad affrontare questioni relative a sicurezza e salute? Per ognuno dei seguenti aspetti mi dica se è un motivo prioritario, secondario o se non lo è affatto Gestione delle assenze e strategia di mantenimento personale
lb: An Ärem Betrib, wéi wichteg sin déi folgend Grënn fir sech mat Froen iwer den Gesondheetsschutz an Sëcherheet ze befassen? Sot mer w.e.g. fir all eenzelnen ob et en wichtegen Grond, en manner wichtegen Grond oder guer keen Grond ass? Ubannen vun den Aarbechter an Felzäitenmanagment
lt: Kiek Jūsų įmonėje sveikatos ir darbų saugos užtikrinimą įtakoja tokios priežastys? Apie kiekvieną iš jų pasakykite prašau, ar tai yra svarbi priežastis, nesvarbi priežastis, o gal tai iš viso nėra jokia priežastis? Darbuotojų išlaikymas ir nebuvimo darbe valdymas
lv: Cik svarīgi jūsu uzņēmuma vienībā ir šādi iemesli, lai pievērstos darba drošības un veselības aizsardzības jautājumu risināšanai? Par katru no šiem, lūdzu, norādiet, vai tas ir ļoti nozīmīgs, maznozīmīgs vai pavisam nesvarīgs iemesls. Darbinieku saglabāšanas un darba kavējumu pārvaldība
mt: Fil-post tax-xogħol tiegħek, kemm huma importanti r-raġunijiet li ġejjin sabiex jiġu indirizzati s-saħħa u s-sigurtà? Għal kull wieħed, jekk jogħġbok għidli jekk hijiex raġuni importanti, raġuni mhux importanti jew jekk m'humiex raġuni affattu. Staff retention' jew immaniġġjar ta' assenza
nl: Hoe relevant zijn, binnen uw vestiging, de volgende redenen voor de aanpak van arborisico's (risico's op gebied van arbeid, gezondheid en veiligheid op het werk)? Kunt u mij voor elke reden vertellen of het een belangrijke, een minder belangrijke of helemaal geen reden is? Personeelsbehoud en verzuimbeleid
no: Vi ber deg nå vurdere noen ulike grunner til at man fokuserer på helse og sikkerhet, og om disse er viktige, mindre viktige, eller ikke viktige i det hele tatt for virksomheten din? Ønske om å holde på de ansatte, eller bedre fraværsstyring
pl: Na ile ważne są w Pana(i) oddziale następujące powody zajmowania się sprawami bezpieczeństwa i zdrowia w pracy? Proszę powiedzieć o każdej z niżej wymienionych przyczyn, czy odgrywa ona dużą rolę, małą rolę czy nie odgrywa żadnej roli? zapobieganie odchodzeniu pracowników i zarządzanie absencjami
pt: No seu estabelecimento, em que medida as seguintes razões são importantes para lidar com a segurança e saúde? Para cada uma, diga-me se é uma razão importante, secundária ou não é de todo uma razão? Retenção de trabalhadores e gestão do absentismo
ro: În întreprinderea dvs. cât de importante sunt următoarele motivaţii de rezolvare a problemelor de sănătate şi securitate? Pentru fiecare din următoarele, vă rog să indicaţi dacă este o motivaţie importantă, puţin importantă, sau nu constituie deloc o motivaţie . Reţinerea angajaţilor şi management-ul absenţelor
ru: Насколько на вашем предприятии вопросы охраны здоровья и соблюдения техники безопасности зависят от каждой из следующих причин? По каждой из перечисленного ниже скажите, является ли она основной причиной, незначительной причиной или не является причиной вовсе. Сохранение кадров и отсутствие управления
sk: Nakoľko dôležité sú vo vašom podniku nasledujúce dôvody pri riešení ochrany zdravia a bezpečnosti? Pri každom, mi prosím povedzte, či je to dôležitý, menej dôležitý alebo vôbec žiadny dôvod. Udržanie pracovníkov a riadenie absencií
sl: Kako pomembni so sledeči razlogi za obravnavo varnosti in zdravja pri delu v vaši poslovni enoti? Prosim povejte mi za vsakega, ali gre za pomemben razlog, manj pomemben razlog ali sploh ni razlog? Zadržati osebje in upravljati z odstotnostjo z dela
sv: Hur stor betydelse har följande för arbetsmiljöarbetet på din arbetsplats? Ange för vart och ett om det har stor betydelse, mindre betydelse eller ingen betydelse alls. Behålla personalen och frånvarohantering
tr: Şimdi size okuyacağım sebepler, işyerinizde, sağlık ve güvenlik meselelerinin ele alınmasında ne derece önemli? Lütfen her biri için, büyük öneme sahip bir sebep mi olduğunu mu, küçük öneme sahip bir sebep mi olduğunu yoksa hiç önemli bir sebep olmadığını mı söyler misiniz? Çalışanları elde tutmak ve devamsızlık yönetimi

source: Which of the following actions have been taken as a follow-up to these checks? Changes to working time arrangements
bg: Предприемани ли са някои от следните мерки вследствие на тези проверки ? Промени в организацията на работното време
cs: Které z následujících akcí se podnikly jako pokračování těchto kontrol? Změny v rozvržení pracovní doby
da: Hvilke af følgende foranstaltninger er blevet truffet for at følge op på disse arbejdspladsvurderinger? Ændringer i arbejdstidsordninger
de: Welche der folgenden Maßnahmen wurden in der Folge dieser Kontrollen getroffen? Veränderungen bei den Arbeitszeitvereinbarungen
el: Ποιες από τις ακόλουθες ενέργειες έχουν αναληφθεί ως επακόλουθο των ελέγχων αυτών; Αλλαγές στις ρυθμίσεις του ωραρίου εργασίας
es: ¿Cuáles de acciones siguientes se han tomado como consecuencia de las comprobaciones realizadas? Cambios en la manera de organizar el tiempo de trabajo
et: Milliseid järgmistest meetmetest on nende kontrollimiste tulemusena rakendatud? Tööaja korralduse muutmine
fi: Mitä seuraavista toimenpiteistä on tehty näiden tarkastusten jälkeen? Muutoksia työaikajärjestelyihin
fr: Parmi les mesures suivantes, lesquelles ont été prises à titre de suivi de ces contrôles? Des modifications des horaires de travail
hr: Koje od sljedećih radnji su se poduzimale nakon tih provjera? Promjene rasporeda radnog vremena
hu: Az alábbi intézkedések melyikét hajtották végre ezen ellenőrzések következményeként? A munkaidő beosztás változtatása
it: Quali delle seguenti misure sono state intraprese a seguito dei controlli? Cambiamenti negli orari di lavoro
lb: Wéi eng vun dësen folgenden Mosnahmen sin no dësen Kontrollen geholl gin? Ännerungen vun den Aarbechtszäitvereenbarungen
lt: Kurių iš šių veiksmų buvo imtasi kaip tolesnių priemonių po šių patikrų? Darbo laiko tvarkos pokyčiai
lv: Kuri no šiem pasākumiem tika īstenoti pēc novērtējumu, pārbaužu veikšanas? Izmaiņas darba laika sistēmā
mt: Liema minn dawn l-azzjonijiet li ġejjin ittieħdu bħala konsegwenza ta' dawn il-kontrolli? Tibdil fl-arranġamenti tal-ħinijiet tax-xogħol
nl: Welke van de volgende acties werden ondernomen als follow-up van deze controles? Veranderingen in de werktijden
no: Hvilke av de følgende tiltak er iverksatt som følge av disse kontrollene? Endringer når det gjelder arbeidstid
pl: Które z poniższych kroków były podejmowane jako działania pokontrolne? Zmiany w organizacji czasu pracy
pt: Quais das seguintes acções foram tomadas como medidas de acompanhamento a estas verificações? Alterações às disposições do horário de trabalho
ro: Care din următoarele acţiuni a fost întreprinsă drept urmare a acestor verificări? Schimbări în programul de lucru
ru: Какие из следующих действий были предприняты после проведения этих проверок? Изменения в организации рабочего времени
sk: Ktoré z nasledujúcich opatrení sa podniklo v dôsledku týchto kontrol? Zmeny usporiadania pracovnej doby
sl: Kaj od sledečega je bilo izvedeno kot posledica preverjanj? Spremembe dogovorjenega delovnega časa
sv: Vilka av följande åtgärder har vidtagits som en uppföljning av dessa kontroller? Ändringar av arbetstidsarrangemang
tr: Bu kontrolleri takiben, şimdi size okuyacağım aksiyonların hangileri alındı? Çalışma saatleri düzenlemelerinde değişiklikler

source: Contracted health and safety experts
bg: Наети външни експерти по безопасност и здраве при работа
cs: Externí odborníci pro otázky zdraví a bezpečnosti při práci
da: Eksterne konsulenter /arbejdsmiljørådgivere
de: Vom Unternehmen beauftragte Gesundheitsschutz- und Sicherheitsexperten
el: Ειδικούς υγείας και ασφάλειας με σύμβαση έργου
es: Expertos en seguridad y salud contratados
et: Lepingulised tervishoiu- ja ohutuseksperdid
fi: Terveys- ja turvallisuuspalveluiden asiantuntijat, joiden kanssa on tehty sopimus
fr: Spécialistes externes en matière de santé et sécurité
hr: Ugovorno angažirani stručnjaci za zaštitu na radu
hu: Szerződéssel rendelkező munkavédelmi szakértők
it: Esperti o fornitori privati di servizi di salute sul lavoro
lb: Beobtracht Gesondheetsschutz- an Sëcherheetsexperten
lt: Samdomi sveikatos ir darbų saugos ekspertai
lv: Nolīgti darba drošības un veselības aizsardzības speciālisti
mt: Esperti kuntrattati tas-saħħa u s-sigurtà
nl: Externe arbodeskundigen
no: Helse- og sikkerhetseksperter
pl: Zewnętrzni specjaliści ds. bezpieczeństwa i zdrowia pracy
pt: Especialistas contratados em segurança e saúde
ro: Experţi contractaţi în probleme de sănătate şi securitate
ru: Работающие по контракту специалисты по охране труда и технике безопасности
sk: Odborníci na bezpečnosť a ochranu zdravia pri práci pracujúci na zmluvu
sl: Strokovnjaki za varnost in zdravje pri delu, najeti po pogodbit
sv: Inhyrda arbetsmiljöexperter
tr: Sözleşmeli sağlık ve güvenlik uzmanları

source: ER_info_2 (interview can be carried out, but address details have to be investigated) : If (any of MM500, MM502, MM503a/d, MM504= 2) or, MM506 = 3
bg: ER_info_2 (интервюто може да се проведе, но трябва да бъдат открити данни за контакт) : Ако който и да е от MM500, MM502, MM503a/d, MM504= 2) или MM506 = 3
cs: ER_info_2 (interview se může uskutečnit, ale je nutno zjistit detaily adresy) : Pokud (cokoliv z MM500, MM502, MM503a/d, MM504= 2) nebo, MM506 = 3
da: ER_info_2 (interview kan gennemføres, men adresseoplysninger skal undersøges nærmere): Hvis (nogen af MM500, MM502, MM503a/d, MM504 = 2) eller, MM506 = 3
de: ER_info_2 (Interview kann durchgeführt werden, aber Adressdetails müssen recherchiert werden: Falls (eine von MM500, MM502, MM503a/d, MM504 = 2) oder MM506 = 3
el: ER_info_2 (μπορεί να διενεργηθεί συνέντευξη, ωστόσο τα στοιχεία διεύθυνσης πρέπει να διερευνηθούν) : Αν (κάποια από τα MM500, MM502, MM503a/d, MM504= 2) ή MM506 = 3
es: ER_info_2 (la entrevista se puede hacer, pero los detalles de contacto deben investigarse) : Si ( MM500, MM502, MM503a/d, MM504= 2) o MM506 = 3
et: ER_info_2 (intervjuu võib läbi viia, kuid täpne aadress tuleb välja uurida) : kui (mõni küsimustest MM500, MM502, MM503a/d, MM504= 2) või MM506 = 3
fi: ER_info_2 (haastattelu voidaan tehdä, mutta osoitetiedot on selvitettävä) : Jos (MM500, MM502, MM503a/d tai MM504 = 2) tai MM506 = 3
fr: ER_info_2 (l'entretien peut être réalisé, mais les coordonnées doivent être recherchées): Si (l'une des questions MM500, MM502, MM503a/d, MM504= 2) ou, MM506 = 3
hr: ER_info_2 (intervju se može provesti, ali je potrebno istražiti detalje adrese) : Ako je (bilo što od MM500, MM502, MM503a/d, MM504= 2) ili, MM506 = 3
hu: ER_info_2 (az interjú elvégezhető, de a címadatokat ki kell deríteni) : Ha az MM500, MM502, MM503a/d, MM504 bármelyike = 2) vagy MM506 = 3
it: ER_INFO _2 (l'intervista può svolgersi ma i dettagli devono essere ricercati): Se qualcuno di MM_500, MM_502, MM_503 a/d, MM_504=2) o MM_506 =3
lb: ER_info_2 ((Interview därf duerchgefouert gin, Addresdétailer mussen awer nogefrot gin) : If (any of MM500, MM502, MM503a/d, MM504= 2) or, MM506 = 3
lt: ER_info_2 (interviu gali būti atliktas, tačiau adreso duomenis reikia ištirti) : Jei (bet kuris iš MM500, MM502, MM503a/d, MM504= 2) arba MM506 = 3
lv: ER_info_2 (interviju drīkst veikt, bet adrese ir jāprecizē) : If (any of MM500, MM502, MM503a/d, MM504 = 2) or MM506 = 3
nl: ER_info_2 (interview kan worden uitgevoerd, maar de adresdetails moeten worden opgezocht) : Indien (een van MM500, MM502, MM503a/d, MM504= 2) of, MM506 = 3
no: ER_info_2 (intervjuet kan holdes, men man må finne frem til adressen) : Hvis (noen av MM500, MM502, MM503a/d, MM504= 2) or, MM506 = 3
pl: ER_info_2 (badanie można przeprowadzić, ale należy uzyskać dane adresowe) : jeżeli (dowolny z MM500, MM502, MM503a/d, MM504= 2) lub MM506 = 3
pt: ER_info_2 (a entrevista pode ser feita, mas os contactos têm de ser investigados): se (alguma das MM500, MM502, MM503a/d. MM504 = 2) ou, MM506 = 3
ro: ER_info_2 (interviul poate fi efectuat, dar detaliile adresei trebuie investigate) : Dacă (oricare din MM500, MM502, MM503a/d, MM504 = 2) sau , MM506 = 3
ru: ER_info_2 (интервью может быть проведено, но необходимо найти адрес) : Если (любой из MM500, MM502, MM503a/d, MM504= 2) или, MM506 = 3
sk: ER_info_2 (rozhovor možno vykonať, ale údaje o adrese sa musia vyhľadať): Ak (čokoľvek z MM500, MM502, MM503a/d, MM504 = 2) alebo MM506 = 3
sl: ER_info_2 (anketa se lahko izvede, pridobiti pa je treba naslov): V (kolikor je MM500, MM503a/d, MM504 = 2) ali MM506 = 3
sv: ER_info_2 (intervjun kan genomföras, men adressuppgifterna måste kontrolleras): Om (några för MM500, MM502, MM503a/d, MM504= 2) eller, MM506 = 3
tr: ER_info_2 (görüşme yapılabilir fakat adres bilgilerinin araştırılması gerekiyor): EĞER (MM500, MM502, MM503a/d, MM504'DEN HERHANGİ BİRİ = 2) veya MM506=3 İSE

source: MM053b is asked if there is only 1 establishment in the size class selected in SEL053, step 1a/b (i.e. if <fig_MM053> = 1).
hu: Az MM053b-t akkor kérdezze, ha csak 1 intézmény van a SEL053, 1a/b lépésnél kiválasztott méret kategóriában (azaz ha a <fig_MM053> = 1).
lt: MM053b yra klausiamas, jei yra tik 1 įmonė dydžio klasėje, pasirinktoje SEL053, 1a/b žingsnyje (t.y. jei <fig_MM053> = 1).
pt: MM053b é perguntada se há apenas 1 estabelecimento no intervalo seleccionado na SEL053, passo 1a/b (i.e. if <fig_MM053> = 1).
ro: MM053b se întreabă dacă în clasa de mărime există doar o întreprindere selectată în SEL053, pasul 1a/b (adică <fig_MM053> =1)
sl: MM053b se vpraša, če je le 1 poslovna enota v izbranem velikostnem razredu SEL053, 1 a/b korak (npr. če<fig_MM053> = 1)
tr: MM053b yalnızca SEL053, adım 1a/b'de seçilen büyüklük sınıfında 1 işyeri olduğu takdirde (örn. eğer <fig_MM053> = 1 ise) sorulacaktır.

source: EB620.4 MM053bN NEW
lt: EB620.4 MM053bN NAUJAS

source: No answer
bg: Без отговор
cs: Bez odpovědi
el: Καμία απάντηση
et: Vastamata
hr: Nema odgovora
hu: Nincs válasz
lt: Neatsakė
mt: L-ebda tweġiba
pt: Não responde
ro: Nu răspunde
ru: Нет ответа
sk: Bez odpovede
sl: Brez odgovora
tr: Cevap yok

source: IF MM051a=9999 GOTO MM053a
bg: IF MM051=1 GOTO MM053a; IF MM051= 9999 TRY AGAIN LATER
el: IF MM051=1 GOTO MM053a, IF MM051=9999 TRY AGAIN LATER
et: IF MM051=1 GOTO MM053a
hr: IF MM051=1 GOTO MM053a IF MM051=9999 TRY AGAIN LATER
hu: HA AZ MM051=1, UGORJON AZ MM053a-RA, HA AZ MM051=9999-PRÓBÁLJA MEG KÉSŐBB
lt: JEI MM051=1, EIKITE PRIE MM053a; JEI MM051=9999, BANDYKITE DAR KARTĄ VĖLIAU
mt: IF MM051=1 GOTO MM053a IF MM051=9999 TRY AGAIN LATER
pt: IF MM051=1 GOTO MM053a IF MM051= 9999 TRY AGAIN LATER
ro: DACĂ MM051=1 TRECEŢI LA MM053a. DACĂ MM051=9999 REVENIŢI CU UN TELEFON MAI TÂRZIU
ru: IF MM051=1 GOTO MM053a IF MM051=9999 TRY AGAIN LATER
sk: IF MM051=1 GOTO MM053a, IF MM051=9999 SKÚTE NESKôR
sl: V KOLIKOR MM051=1, POJDI NA MM053a; ČE JE MM051= 9999, POTEM POSKUSI KASNEJE
tr: EĞER MM051a=1 İSE MM053a'YA GİDİNİZ. MM051a=999 İSE TEKRAR DENEYİNİZ
