Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Chemical or biological, raditation or dust hazards
bg: Химични, биологични, радиоактивни или прахообразни вредни вещества
cs: Chemická nebo biologická rizika, záření nebo prašnost
da: Kemiske, biologiske, strålings- eller støv-gener
de: Chemische oder biologische Gefahrstoffe bzw. Gefährdungen durch Strahlungen oder Stäube
el: Χημικούς ή βιολογικούς κινδύνους, κινδύνους από ακτινοβολία ή σκόνη
es: Riesgos químicos, biológicos, radiación, polvo
et: Keemilised, bioloogilised, kiirgusest ja tolmust lähtuvad ohud
fi: Kemialliset tai biologiset vaarat, säteily tai pöly
fr: Les risques chimiques, biologiques, liés aux radiations ou à la poussière
hr: Kemijske i biološke opasnosti, opasnosti od radijacije ili prašine
hu: Vegyi, biológiai, radioaktív anyagok vagy por okozta veszélyek
it: Rischio chimico, biologico o rischio di esposizione a radiazioni o polveri
lb: Geforen duerch chemesch, biologesch, radioaktiv Risiken oder Stepps
lt: Cheminiai, biologiniai, radiacijos arba dulkių keliami pavojai
lv: Ķīmisku, bioloģisku un radioaktīvu vielu vai putekļu risks
mt: Perikli kimiċi, bioloġiċi, radjazzjoni jew minn trabijiet
nl: Chemische, biologische, stralings- en stofrisico's
no: Kjemiske eller biologiske farer, stråling- eller støv
pl: Zagrożenia chemiczne, biologiczne, promieniowanie lub zagrożenia pyłowe
pt: Perigos com produtos químicos, biológicos, radiação ou poeiras
ro: Riscurile legate de substanţele chimice, biologice, radiaţie sau praf
ru: Химическая, биологическая, радиоактивная или пылевая опасность
sk: Chemické alebo biologické nebezpečenstvá, nebezpečenstvo ožiarenia alebo prachu
sl: Kemične ali biološke nevarnosti, nevarnosti zaradi sevanja ali prahu
sv: Kemiska, biologiska, radiologiska risker eller risk när det gäller damm
tr: Kimyasal, biyolojik maddeler ya da radyasyon veya tozdan dolayı oluşan tehlikeler

source: EB620.4 MM050a1 NEW
lt: EB620.4 MM050a1 NAUJAS

source: EB620.3 MM302 MODIFY
lt: EB620.3 MM302 KEISTI

source: ASK MM099 IF MM053a, MM053b or MM053c = 1
hu: AZ MM099-ET AKKOR KÉRDEZZE, HA AZ MM053a, MM053b vagy MM053c = 1
lt: KLAUSKITE MM099, JEI MM053a, MM053b arba MM053c = 1
ro: ÎNTREBAŢI MM099 DACĂ MM053a, MM053b sau MM053c=1
sl: VPRAŠAJ MM099, ČE SO MM053a, MM053b ali MM053c = 1
tr: MM053a, MM053b veya MM053C= 1 İSE MM099'U SORUNUZ

source: Agree
bg: Съгласен/а съм
cs: Souhlasím
da: Enig
de: Stimme zu
el: Συμφωνώ
es: De acuerdo
et: Nõustun
fi: Samaa mieltä
fr: D'accord
hr: Slažem se
hu: Egyetértek
it: d'accordo
lb: averstanen
lt: Sutinkate
lv: Piekrītat
mt: Naqbel
nl: Mee eens
no: Enig
pl: Zgadzam się
pt: Concorda
ro: Acord
ru: Согласны
sk: Súhlasím
sl: Se strinjam
sv: Instämmer
tr: Katılıyorum

source: EB620.3 MM506 MODIFY
lt: EB620.3 MM506 KEISTI

source: In your establishment, what are the main difficulties in dealing with health and safety? Please tell me for each of the following whether it is a major difficulty, a minor difficulty, or not a difficulty at all. A lack of resources such as time, staff or money
bg: Във Вашето предприятие, какви са основните трудности при осигуряването на безопасност и здраве при работа? Моля, кажете ми за всяка от изброените дали тя е основна трудност, незначително затруднение или не представлява никаква трудност. Липса на ресурси, като време, хора или пари
cs: Jaké jsou ve Vašem podniku hlavní potíže při řešení otázek zdraví a bezpečnosti při práci? U každého z následujících bodů mi prosím sdělte, zda to je velký problém, menší problém nebo vůbec žádný problém. Nedostatek zdrojů, např. času, personálu nebo peněz
el: Ποια είναι τα κύρια εμπόδια που αντιμετωπίζει η επιχείρησή σας στην επίλυση ζητημάτων υγείας και ασφάλειας; Παρακαλώ πείτε μου για καθένα από τα παρακάτω εάν αποτελεί σημαντικό εμπόδιο, δευτερεύον εμπόδιο ή καθόλου σημαντικό εμπόδιο. Έλλειψη πόρων όπως χρόνος, προσωπικό ή χρήματα
et: Millised on teie ettevõttele põhilised raskused tervishoiu ja ohutusega tegelemisel? Palun öelge iga järgmise põhjuse kohta, kas see on oluline, väheoluline või ei ole üldse oluline. Selliste ressursside puudumine nagu aeg, personal või raha
fr: Dans votre établissement, quelles sont les principales difficultés dans le traitement de la santé et de la sécurité? Pour chacun des éléments suivants, pourriez-vous me dire si cela constitue une difficulté importante, une difficulté mineure ou si ce n'est pas du tout une difficulté? Le manque de ressources, telles que le temps, le personnel ou l'argent
hr: U Vašem poduzeću, koje su glavne poteškoće pri bavljenju zaštitom na radu? Molim Vas, recite mi za svaku od sljedećih poteškoća je li ona velika poteškoća, mala poteškoća ili uopće nije poteškoća. Nedostatak resursa kao što su vrijeme, osoblje ili novac
hu: Az Önök intézményénél/telephelyén melyek a főbb nehézségek a munkavédelem kezelésében? Kérem mindegyikről mondja meg, hogy az nagyon nagy nehézség, kisebb nehézség vagy egyáltalán nem nehézség. Erőforrások, mint idő, személyzet vagy pénz hiánya
lb: An Ärem Betrib, waat sin d'Haaptschwieregkeeten mat deenen Dir am Beräich vum Gesondheetsschutz an der Sëcherheet musst emgoen? Sot mer w.e.g. fir all eenzelnen ob et eng wichteg Schwiergekeet, eng manner wichteg Schwieregkeet oder guer keng Schwieregkeet ass? Et feelt un Ressourcen wéi Zäit, Personal oder Suen
lt: Su kokiomis problemomis susiduriate įmonėje, kai sprendžiate sveikatos ir darbų saugos klausimus? Apie kiekvieną iš jų pasakykite prašau, ar tai yra didelė problema, nedidelė problema, o gal tai iš viso nėra jokia problema? Trūksta išteklių - pvz., laiko, darbuotojų ar pinigų
lv: Kādi ir galvenie šķēršļi, kas traucē veikt nepieciešamos darba drošības un veselības aizsardzības pasākumus Jūsu uzņēmuma vienībā. Par katru no šiem, lūdzu, norādiet, vai tas ir ļoti nozīmīgs, maznozīmīgs vai tas pavisam nav šķērslis. Līdzekļu tādu kā, piemēram, laiks, darbaspēks vai nauda, trūkums
mt: Fil-post tax-xogħol tiegħek, liema huma d-diffikultajiet prinċipali meta tittrattaw mas-saħħa u s-sigurtà? Jekk jogħġbok għidli għal kull wieħed minn dawn li ġejjin jekk hijiex diffikultà kbira, diffikultà żgħira, jew ta' ebda diffikultà. Nuqqas ta' riżorsi bħal ħin, staff jew flus
nl: Wat zijn binnen uw vestiging de grootste problemen bij de aanpak van arbo (arbeid, gezondheid en veiligheid)? Gelieve aan te geven of elk van de volgende elementen een groot, een minder groot of helemaal geen probleem is . Een gebrek aan middelen, zoals tijd, personeel of geld
no: Hva er virksomhetens største vanskeligheter når det gjelder håndtering av helse og sikkerhet? Jeg leser opp noen forhold og ber deg for hvert av disse vurdere om det er vanskelig, mindre vanskelig eller ikke vanskelig i det hele tatt. Mangel på ressurser som tid, folk eller penger.
pl: Jakie są główne trudności występujące przy zajmowaniu się bezpieczeństwem i zdrowiem w pracy w Pana(i) oddziale? Proszę powiedzieć o każdej z następujących trudności, czy jest ona istotną przeszkodą, mało istotną przeszkodą czy nie jest żadną przeszkodą. brak takich zasobów, jak czas, personel czy środki pieniężne
pt: No seu estabelecimento, quais são as principais dificuldades em lidar com a segurança e saúde ? Para cada um dos seguintes aspectos, diga-me se é uma dificuldade importante, pouco importante ou não é uma dificuldade. Falta de recursos como tempo, pessoal ou verbas
ro: În întreprinderea dvs. care sunt dificultăţile majore în soluţionarea problemelor de sănătate şi securitate? Pentru fiecare din următoarele, vă rog să indicaţi dacă este o dificultate importantă, puţin importantă, sau nu este o dificultate deloc. Insuficienţa resurselor precum timpul, resursele umane sau banii
ru: Какие причины мешают принимать необходимые меры по охране здоровья и технике безопасности на вашем предприятии? Укажите, какие из нижеприведенных причин являются очень значимыми, не очень значимыми, совсем незначимыми. Недостаток средств, таких как время, кадры или деньги
sl: Katere so glavne težave pri obravnavanju varnosti in zdravja pri delu v vaši poslovni enoti? Prosim, povejte mi za vsako od sledečih izjav ali predstavlja veliko težavo, manjšo težavo ali sploh ni težava? Pomanjkanje časa, zaposlenih ali denarja
sv: Vilka är de största hindren för att ta itu med arbetsmiljöfrågor på din arbetsplats? Ange för vart och ett av följande om det är ett stort hinder, ett mindre hinder eller inget hinder alls. En brist på sådana resurser som personal, tid eller pengar
tr: İşyerinizde, sağlık ve güvenlik konuları ele alınırken karşılaşılan başlıca zorluklar nelerdir? Lütfen sayacaklarımın her biri için büyük bir zorluk, küçük bir zorluk veya hiç zorluk değil şeklinde cevap verebilir misiniz? Konuya ilişkin zaman, personel ya da para gibi kaynakların eksikliği

source: END OF THE INTERVIEW
bg: КРАЙ НА ИНТЕРВЮТО
cs: KONEC INTERVIEW
da: SLUT PÅ INTERVIEW
de: ENDE DES INTERVIEWS
el: ΤΕΛΟΣ ΣΥΝΕΝΤΕΥΞΗΣ
es: FIN DE LA ENTREVISTA
et: INTERVJUU LÕPP
fi: HAASTATTELU PÄÄTTYY
fr: FIN DE L'ENTRETIEN
hr: KRAJ INTERVJUA
hu: INTERJÚ VÉGE
it: FINE DELL'INTERVISTA
lb: SCHLUSS VUM INTERVIEW
lt: INTERVIU PABAIGA
lv: INTERVIJAS BEIGAS
mt: TMIEM TAL-INTERVISTA
nl: EINDE VAN HET INTERVIEW
no: SLUTT PÅ INTERVJUET
pl: ZAKOŃCZENIE ROZMOWY
pt: FIM DA ENTREVISTA
ro: SFÂRŞIT INTERVIU
ru: КОНЕЦ ИНТЕРВЬЮ
sk: KONIEC ROZHOVORU
sl: KONEC ANKETE
sv: INTERVJUN AVSLUTAS
tr: GÖRÜŞMENİN SONU

source: Please tell me for each of the measures you named whether it has been very effective, quite effective, quite ineffective or very ineffective in helping to manage psychosocial risks. What about...? (ONLY IF ER300_03=1) Confidential counseling for employees
bg: Моля, кажете ми за всяка от мерките, които споменахте дали е била много ефективна, по-скоро ефективна, по-скоро неефективна или твърде неефективна за подпомагане по-доброто управление на психосоциалните рискове. Как се отрази...? (САМО АКО ER300_03=1) Индивидуално консултиране на работници или служители
cs: Sdělte mi, prosím, pro každé z uvedených opatření, zda bylo velmi účinné, docela účinné, docela neúčinné nebo velmi neúčinné při podpoře řízení psychosociálních rizik. (ONLY IF ER300_03=1) Důvěrné poradenství pro zaměstnance
da: Kan du, for hver af de foranstaltninger du nævnte, fortælle mig om det har været meget effektivt, temmelig effektivt, temmelig ineffektivt eller meget ineffektivt til at tackle psykosociale risici. Hvad med ...? (KUN HVIS ER300_03=1) Tilbudt fortrolig rådgivning for medarbejderne
de: Bitte sagen Sie mir für jede der genannten Maßnahmen, ob diese sehr wirksam, ziemlich wirksam, ziemlich unwirksam oder sehr unwirksam als Hilfe beim Management psychosozialer Risiken waren. Wie ist es mit… (NUR WENN ER300_03=1) Vertrauliche Beratung der Beschäftigten
el: Παρακαλούμε πείτε μου για κάθε ένα από τα μέτρα που αναφέρατε εάν ήταν πολύ αποτελεσματικό, αρκετά αποτελεσματικό, αρκετά αναποτελεσματικό ή πολύ αναποτελεσματικό ως προς τη συμβολή του στην αντιμετώπιση των ψυχοκοινωνικών κινδύνων. Αναφορικά με ; (ΜΟΝΟ ΑΝ ER300_03=1) Παροχή εμπιστευτικών συμβουλευτικών υπηρεσιών για υπαλλήλους
es: Por favor, dígame para cada una de las medidas que ha mencionado si han sido muy eficaces, algo eficaces, algo ineficaces o muy ineficaces para gestionar los riesgos psycosociales. ¿Que me diría de…? (SÓLO SI ER300_03=1) Asesoría confidencial para los empleados
et: Palun öelge iga eelpoolnimetatud meetme kohta, kas see on olnud psühhosotsiaalsete riskide juhtimiseks väga efektiivne, üsna efektiivne, üsna ebaefektiivne või täiesti ebaefektiivne? (AINULT KUI ER300_03=1) Töötajate konfidentsiaalne nõustamine
fi: Kertoisitteko minulle kunkin mainitsemanne toimenpiteen kohdalla, onko se ollut erittäin tehokas, melko tehokas, melko tehoton vai erittäin tehoton psykososiaalisten riskien hallinnassa. Miten on…? (VAIN, JOS ER300_03 = 1) Työntekijöiden luottamuksellinen neuvonta
fr: Pour chacune des mesures que vous avez citées, pourriez-vous me dire si elle a été très efficace, plutôt efficace, plutôt pas efficace ou pas du tout efficace pour aider à maîtriser les risques psychosociaux? (ONLY IF ER300_03=1) Assistance confidentielle aux salariés
hr: Molim Vas, recite mi za svaku mjeru koju ste spomenuli je li ona bila vrlo učinkovita, prilično učinkovita, prilično neučinkovita ili vrlo neučinkovita kao pomoć u upravljanju psihosocijalnim opasnostima. Što je s…? (SAMO AKO JE ER300_03=1) Povjerljivo savjetovanje za zaposlenike
hu: Kérem az alábbi, Ön által említett intézkedések mindegyikéről mondja meg, hogy az a pszichológiai kockázatok kezelése érdekében nyújtott segítség tekintetében nagyon hatékony, elég hatékony, elég hatástalan vagy nagyon hatástalan volt? (CSAK HA AZ ER300_03=1)Bizalmas tanácsadás munkavállalóknak
it: La prego di indicarmi, per ciascuna delle misure che Lei ha menzionato, se è stata molto efficace, abbastanza efficace, abbastanza inefficace o molto inefficace nella gestione dei rischi piscosociali. (Solo se ER300_03=1) Supporto confidenziale per dipendenti
lb: Soot mir w.e.g. fir all eenzel vun dësen geannten Mosnahmen, ob se ganz wirksam, éischter wirksam, éischter onwirksam oder ganz onwirksam waren bei der Hëllef vum psychosozialen Risikomanagment. Wéi ass et mat... (NEMMEN WANN ER300_03=1) Vertraulech Berodung vun den Aarbechter
lt: Apie kiekvieną iš Jūsų nurodytų priemonių prašome pasakyti, ar jos buvo labai veiksmingos, gana veiksmingos, gana neveiksmingos, o gal visiškai neveiksmingos padedant suvaldyti psichologinius ir socialinius rizikos veiksnius. Ką manote apie...? (TIK JEI ER300_03=1) Konfidencialus darbuotojų konsultavimas
lv: Lūdzu, sakiet par katru no šiem pasākumiem, vai tie ir bijuši ļoti efektīvi, diezgan efektīvi, diezgan neefektīvi vai ļoti neefektīvi psihosociālo risku novēršanai. Vai...? (ONLY IF ER300_03=1) Konfidenciālas darbinieku konsultācijas
mt: Jekk jogħġbok għidli għal kull miżura li semmejt jekk kienetx effettiva ħafna, pjuttost effettiva, pjuttost mhux effettiva jew ineffettiva ħafna biex tgħin timmaniġja riskji psikosoċjali. Dwar...? (ONLY IF ER300_03=1) Għoti ta' parir kunfidenzjali għall-impjegati
nl: Kunt u mij voor elk van de genoemde maatregelen zeggen of ze zeer effectief, nogal effectief, nogal ineffectief, of zeer ineffectief waren in de poging om psychosociale risico's aan te pakken. Hoe zit dat met... ? (ALLEEN ALS ER300_03=1) Aanstellen van een vertrouwenspersoon voor werknemers
no: For hver av de tiltakene du nevnte, kan du si meg om de har vært veldig effektive, ganske effektive, heller ueffektive eller veldig ueffektive når det gjelder håndtering av psykososiale risikoer. Hva med….? (KUN HVIS ER300_03=1) Konfidensiell rådgiving for de ansatte
pl: Proszę powiedzieć o każdym z wymienionych przez Pana(ią) środków, czy był bardzo skuteczny, raczej skuteczny, raczej nieskuteczny czy bardzo nieskuteczny z punktu widzenia zarządzania ryzykiem psychospołecznym w pracy. (TYLKO JEŚLI ER300_03=1) Poufne konsultacje dla pracowników
pt: Para cada uma das medidas que referiu, diga-me se tem sido muito eficaz, eficaz, ineficaz ou muito ineficaz para ajudar a gerir os riscos psicossociais. Sobre…? (SÓ SE ER300_03=1) Aconselhamento confidencial para os trabalhadores
ro: Pentru fiecare din măsurile pe care le-aţi numit, vă rog să indicaţi dacă aceasta a fost foarte eficientă, destul de eficientă, destul de ineficientă sau foarte ineficientă în asistenţa pentru gestionarea riscurilor psihosociale. Ce credeţi despre...? (DOAR DACĂ ER300_03=1) Consilierea confidenţială a angajaţilor
ru: Скажите, пожалуйста, по каждой из мер, которые Вы назвали, они были очень эффективны, довольно эффективны, довольно неэффективны или абсолютно неэффективны в борьбе с психологическими рисками. Что Вы скажете о… ? (ТОЛЬКО ЕСЛИ ER300_03=1) Конфиденциальные разговоры с сотрудниками
sk: Ku každému uvedenému opatreniu, mi prosím povedzte, či je veľmi účinné, skôr účinné, skôr neúčinné alebo veľmi neúčinné, čo sa týka pomoci pri riadení psychosociálnych rizík. Čo tak...? (LEN AK ER300_03=1) Dôverné poradenstvo pre zamestnancov
sl: Prosim, povejte mi za vsakega od ukrepov, ki ste ga navedli, ali bi rekli, da je bil ukrep za upravljanje psihosocialnih tveganj v vaši poslovni enoti zelo učinkovit, dokaj učinkovit, dokaj neučinkovit ali zelo neučinkovit. Kaj bi rekli o…? (LE V KOLIKOR JE ER300_03=1) Zaupno svetovanje za zaposlene
sv: Tala om för mig, för var och av de åtgärder du har nämnt, om den har varit mycket effektiv, ganska effektiv, ganska ineffektiv eller mycket ineffektiv när det gäller att bidra till hanteringen av psykosociala risker. Hur är det i fråga om...? (ENDAST OM ER300_03=1) Konfidentiell rådgivning för anställda
tr: Alındığını belirttiğiniz önlemlerin her birinin ne ölçüde etkil olduğunu, çok etkili oldu, oldukça etkili oldu, oldukça etkisiz oldu veya çok etkisiz oldu şeklinde belirtir misiniz? (SADECE ER300_03=1 İSE) Çalışanlar için gizli danışmanlık hizmeti

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements – if any – apply to the situation in your establishment? We don?t have the expertise to develop these
cs: Je nějaký konkrétní důvod, proč nebyla dosud zpracována tato politika, systém řízení nebo akční plán? Řekněte mi, prosím, které z následujících tvrzení se týká situace ve Vašem podniku. Nemáme zkušenosti na to, abychom to vypracovali
el: Υπάρχουν ιδιαίτεροι λόγοι που δεν έχετε αναπτύξει μια τέτοια πολιτική, σύστημα διαχείρισης ή σχέδιο δράσης μέχρι σήμερα; Παρακαλώ να αναφέρετε ποιές από τις ακόλουθες δηλώσεις - αν υπάρχουν κάποιες - ισχύουν για την κατάσταση στην επιχείρησή σας; Δεν είχαμε την εμπειρογνωμοσύνη για να αναπτύξουμε κάποιο απ' αυτά
es: ¿Hay alguna razón particular por la que no se ha desarrollado una política, un sistema de gestión o un plan de acción hasta ahora? Por favor, de las afirmaciones siguientes, dígame cuál se aplica a la situación de su establecimiento (si hay alguna): No tenemos experiencia para desarrollar nada de eso
et: Kas on mõni konkreetne põhjus, miks sellist strateegiat, juhtimissüsteemi või tegevusplaani ei ole seni välja töötatud? Palun öelge, milline järgnevatest seisukohtadest - kui üldse mõni - kajastab teie ettevõttes valitsevat olukorda? Meil ei ole oskusi nende meetmete väljatöötamiseks
hr: Postoje li neki konkretni razlozi zbog kojih takva politika, sustav upravljanja ili akcioni plan još uvijek nisu razvijeni? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na situaciju u Vašem poduzeću? Nismo stručni za razvijanje nečeg od toga
hu: Van-e különösebb oka annak, hogy még nem dolgoztak ki ilyen politikát, vezetési rendszert vagy intézkedést? Kérem, mondja meg, az alábbi állítások közül melyik - ha van ilyen - érvényes az Ön intézményére/telephelyére? Nincs meg a szaktudásunk, hogy ezeket kidolgozzuk
it: Ci sono dei motivi particolari per i quali non avete adottato tale politica, sistema di gestione o programma specifico? Mi dica per ciascuna delle seguenti frasi se qualcuna può essere applicata al vostro caso? Non abbiamo l'esperienza e la capacità di farlo
lb: Gëtt et bestëmmten Grënn, dass esou eng Richtlinn, e Mangamentsystem oder Aktiounsplan bis elo nach net entwëckelt gouf? Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft? Mir hun keen Fachwëssen fir esou eppes ze entwëckelen
lt: Ar yra kokios nors konkrečios priežastys, kodėl iki šiol nėra parengta tokia politika, valdymo sistema arba veiksmų planas? Prašome pasakyti, kurie iš šių teiginių - jei apskritai jie yra pritaikomi - taikytini situacijai Jūsų įmonėje? Mes neturime patirties ir žinių, kaip tai parengti
lv: Vai ir kāds konkrēts iemesls, kāpēc šāda politika, pārvaldības sistēma vai rīcības plāns joprojām nav izstrādāts? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā? Mums nav pietiekamu zināšanu/kompetences to izstrādei
nl: Zijn er specifieke redenen waarom er tot nu toe geen dergelijk beleid, beheersysteem of actieplan is ontwikkeld? Kunt u mij zeggen welke van de volgende uitspraken - eventueel - van toepassing zijn op de situatie in uw vestiging? We hebben de expertise niet om ze te ontwikkelen
no: Er det noen spesiell grunn til at dere inntil nå ikke har utviklet en slik politikk, et slikt ledelsessystem eller en slik handlingsplan? Passer noen av de følgende utsagnene med situasjonen hos dere? Vi har ikke den nødvendige ekspertise for å kunne utvikle det
pl: Czy istnieją jakieś szczególne przyczyny, dla których taka polityka, system zarządzania lub plan działania nie zostały do tej pory opracowane? Proszę powiedzieć, które z poniższych stwierdzeń mają zastosowanie do sytuacji panującej w Pana(i) oddziale? Nie mamy dostatecznej wiedzy, aby je opracować
pt: Existe alguma razão particular para não se ter desenvolvido até ao momento tal política, sistema de gestão ou plano de acção? Diga-me quais das seguintes afirmações, se alguma, se aplica à situação no seu estabelecimento? Não temos as competências para desenvolver esses aspectos
ro: Există vreun motiv special din cauza căruia o asemenea politică, sistem de management sau plan de acţiuni nu au fost elaborate până în prezent? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potrivesc situaţiei din întreprinderea dvs. Nu dispunem de expertiză pentru a elabora vreuna din acestea
ru: Есть ли конкретные причины того, почему до сих пор не разработана такая политика, система управления и план мероприятий?Скажите по каждому из приведенных ниже утверждений - применимы ли они к ситуации на Вашем предприятии? У нас нет опыта в их разработке
tr: Şimdiye kadar böyle bir politika, yönetim sistemi veya eylem planı oluşturulmamış olmasının özel bir sebebi var mı? Lütfen şimdi okuyacağım ifadelerin hangilerinin işyeriniz için geçerli olduğunu söyler misiniz? Bunları oluşturabilecek uzmanlığa sahip değiliz

source: Provision of training
bg: Провеждане на обучения
cs: Poskytování školení
da: Uddannelsestilbud
de: Angebot von Weiterbildungsmaßnahmen
el: Παροχή εκπαίδευσης
es: Formación
et: Väljaõppe pakkumine
fi: Koulutuksen tarjoaminen
fr: Formations
hr: Pružanje obuke
hu: Képzés nyújtása
it: Organizzazione di corsi di formazione
lb: Ubiden vun Weiderbildungsmosnahmen
lt: Apmokymų užtikrinimas
lv: Apmācību nodrošināšana
mt: Għoti ta' taħriġ
nl: Het aanbieden van opleidingen
no: Opplæring
pl: Zapewnienie szkoleń
pt: Fornecimento de formação
ro: Oferirea instruirilor
ru: Предоставлено обучения
sk: Zabezpečenie školenia
sl: Zagotavljanje usposabljanja
sv: Tillhandahållande av utbildning
tr: Eğitim verme
