Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: In your establishment, what are the main difficulties in dealing with health and safety? Please tell me for each of the following whether it is a major difficulty, a minor difficulty, or not a difficulty at all.
bg: Във Вашето предприятие, какви са основните трудности при осигуряването на безопасност и здраве при работа? Моля, кажете ми за всяка от изброените дали тя е основна трудност, незначително затруднение или не представлява никаква трудност.
cs: Jaké jsou ve Vašem podniku hlavní potíže při řešení otázek zdraví a bezpečnosti při práci? U každého z následujících bodů mi prosím sdělte, zda to je velký problém, menší problém nebo vůbec žádný problém.
da: Hvad er de største problemer i jeres virksomhed i forbindelse med arbejdsmiljøarbejdet? Kan du, for hvert af følgende, fortælle mig om det er et større problem, et mindre problem eller overhovedet ikke noget problem
de: Und welches sind in Ihrem Betrieb die Haupthindernisse im Umgang mit Gesundheitsschutz- und Sicherheitsfragen? Bitte sagen Sie mir für jede der folgenden Angaben, ob dies ein wichtiges, ein weniger bedeutsames oder gar kein Hindernis ist.
el: Ποια είναι τα κύρια εμπόδια που αντιμετωπίζει η επιχείρησή σας στην επίλυση ζητημάτων υγείας και ασφάλειας; Παρακαλώ πείτε μου για καθένα από τα παρακάτω εάν αποτελεί σημαντικό εμπόδιο, δευτερεύον εμπόδιο ή καθόλου σημαντικό εμπόδιο.
es: En su establecimiento, ¿cuáles son las principales dificultades para abordar la seguridad y la salud. Por favor, para cada una de ellas, dígame si es una dificultad mayor, dificultad menor o ninguna dificultad en absoluto?
et: Millised on teie ettevõttele põhilised raskused tervishoiu ja ohutusega tegelemisel? Palun öelge iga järgmise põhjuse kohta, kas see on oluline, väheoluline või ei ole üldse oluline.
fi: Mitkä ovat toimipaikkanne suurimmat ongelmat terveys- ja turvallisuusasioiden käsittelyssä? Kertoisitteko jokaisen väittämän kohdalla, onko se suuri, pieni vai ei ollenkaan ongelma?
fr: Dans votre établissement, quelles sont les principales difficultés dans le traitement de la santé et de la sécurité? Pour chacun des éléments suivants, pourriez-vous me dire si cela constitue une difficulté importante, une difficulté mineure ou si ce n'est pas du tout une difficulté?
hr: U Vašem poduzeću, koje su glavne poteškoće pri bavljenju zaštitom na radu? Molim Vas, recite mi za svaku od sljedećih poteškoća je li ona velika poteškoća, mala poteškoća ili uopće nije poteškoća.
hu: Az Önök intézményénél/telephelyén melyek a főbb nehézségek a munkavédelem kezelésében? Kérem mindegyikről mondja meg, hogy az nagyon nagy nehézség, kisebb nehézség vagy egyáltalán nem nehézség.
it: Quali sono le maggiori difficoltà nell'affrontare questioni relative a sicurezza e salute nella vostra sede? Per ognuno dei seguenti aspetti mi dica se è una difficoltà importante, secondaria o se non è affatto una difficoltà.
lb: An Ärem Betrib, waat sin d'Haaptschwieregkeeten mat deenen Dir am Beräich vum Gesondheetsschutz an der Sëcherheet musst emgoen? Sot mer w.e.g. fir all eenzelnen ob et eng wichteg Schwiergekeet, eng manner wichteg Schwieregkeet oder guer keng Schwieregkeet ass?
lt: Su kokiomis problemomis susiduriate įmonėje, kai sprendžiate sveikatos ir darbų saugos klausimus? Apie kiekvieną iš jų pasakykite prašau, ar tai yra didelė problema, nedidelė problema, o gal tai iš viso nėra jokia problema?
lv: Kādi ir galvenie šķēršļi, kas traucē veikt nepieciešamos darba drošības un veselības aizsardzības pasākumus Jūsu uzņēmuma vienībā. Par katru no šiem, lūdzu, norādiet, vai tas ir ļoti nozīmīgs, maznozīmīgs vai tas pavisam nav šķērslis.
mt: Fil-post tax-xogħol tiegħek, liema huma d-diffikultajiet prinċipali meta tittrattaw mas-saħħa u s-sigurtà? Jekk jogħġbok għidli għal kull wieħed minn dawn li ġejjin jekk hijiex diffikultà kbira, diffikultà żgħira, jew ta' ebda diffikultà.
nl: Wat zijn binnen uw vestiging de grootste problemen bij de aanpak van arbo (arbeid, gezondheid en veiligheid)? Gelieve aan te geven of elk van de volgende elementen een groot, een minder groot of helemaal geen probleem is .
no: Hva er virksomhetens største vanskeligheter når det gjelder håndtering av helse og sikkerhet? Jeg leser opp noen forhold og ber deg for hvert av disse vurdere om det er vanskelig, mindre vanskelig eller ikke vanskelig i det hele tatt.
pl: Jakie są główne trudności występujące przy zajmowaniu się bezpieczeństwem i zdrowiem w pracy w Pana(i) oddziale? Proszę powiedzieć o każdej z następujących trudności, czy jest ona istotną przeszkodą, mało istotną przeszkodą czy nie jest żadną przeszkodą.
pt: No seu estabelecimento, quais são as principais dificuldades em lidar com a segurança e saúde ? Para cada um dos seguintes aspectos, diga-me se é uma dificuldade importante, pouco importante ou não é uma dificuldade.
ro: În întreprinderea dvs. care sunt dificultăţile majore în soluţionarea problemelor de sănătate şi securitate? Pentru fiecare din următoarele, vă rog să indicaţi dacă este o dificultate importantă, puţin importantă, sau nu este o dificultate deloc.
ru: Какие причины мешают принимать необходимые меры по охране здоровья и технике безопасности на вашем предприятии? Укажите, какие из нижеприведенных причин являются очень значимыми, не очень значимыми, совсем незначимыми.
sk: Aké sú vo vašom podniku hlavné ťažkosti pri riešení ochrany zdravia a bezpečnosti? Pri každom z nasledujúcich tvrdení, mi prosím povedzte, či ide o veľký problém, menší problém alebo vôbec žiadny.
sl: Katere so glavne težave pri obravnavanju varnosti in zdravja pri delu v vaši poslovni enoti? Prosim, povejte mi za vsako od sledečih izjav ali predstavlja veliko težavo, manjšo težavo ali sploh ni težava?
sv: Vilka är de största hindren för att ta itu med arbetsmiljöfrågor på din arbetsplats? Ange för vart och ett av följande om det är ett stort hinder, ett mindre hinder eller inget hinder alls.
tr: İşyerinizde, sağlık ve güvenlik konuları ele alınırken karşılaşılan başlıca zorluklar nelerdir? Lütfen sayacaklarımın her biri için büyük bir zorluk, küçük bir zorluk veya hiç zorluk değil şeklinde cevap verebilir misiniz?

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements – if any – apply to the situation in your establishment? [Read out]
cs: Je nějaký konkrétní důvod, proč nebyla dosud zpracována tato politika, systém řízení nebo akční plán? Řekněte mi, prosím, které z následujících tvrzení se týká situace ve Vašem podniku. [Přečtěte nahlas]
da: Er der en særlig grund til, at virksomheden ikke hidtil har formuleret en sådan politik, handlingsplan eller ledelsessystem? Er der et af følgende udsagn, der gælder for situationen i jeres virksomhed? (Læs højt)
de: Gibt es bestimmte Gründe dafür, warum solch eine Richtlinie, solch ein Managementsystem oder solch ein Aktionsplan bisher bei Ihnen nicht zum Einsatz kommt? Bitte sagen Sie mir für jede der folgenden Aussagen ob diese auf die Situation in Ihrem Betrieb zutreffen oder nicht. [Vorgaben bitte vorlesen]
el: Υπάρχουν ιδιαίτεροι λόγοι που δεν έχετε αναπτύξει μια τέτοια πολιτική, σύστημα διαχείρισης ή σχέδιο δράσης μέχρι σήμερα; Παρακαλώ να αναφέρετε ποιές από τις ακόλουθες δηλώσεις - αν υπάρχουν κάποιες - ισχύουν για την κατάσταση στην επιχείρησή σας; [Διαβάστε]
es: ¿Hay alguna razón particular por la que no se ha desarrollado una política, un sistema de gestión o un plan de acción hasta ahora? Por favor, de las afirmaciones siguientes, dígame cuál se aplica a la situación de su establecimiento (si hay alguna): [Leer en voz alta]
et: Kas on mõni konkreetne põhjus, miks sellist strateegiat, juhtimissüsteemi või tegevusplaani ei ole seni välja töötatud? Palun öelge, milline järgnevatest seisukohtadest - kui üldse mõni - kajastab teie ettevõttes valitsevat olukorda? [Lugege ette]
fi: Onko erityisiä syitä sille, miksi ette ole toistaiseksi kehittäneet tuollaista menettelytapaa, johtamisjärjestelmää tai toimintasuunnitelmaa? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne? (Luettele)
hr: Postoje li neki konkretni razlozi zbog kojih takva politika, sustav upravljanja ili akcioni plan još uvijek nisu razvijeni? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na situaciju u Vašem poduzeću? [Pročitajte]
hu: Van-e különösebb oka annak, hogy még nem dolgoztak ki ilyen politikát, vezetési rendszert vagy intézkedést? Kérem, mondja meg, az alábbi állítások közül melyik - ha van ilyen - érvényes az Ön intézményére/telephelyére? [Olvassa fel]
it: Ci sono dei motivi particolari per i quali non avete adottato tale politica, sistema di gestione o programma specifico? Mi dica per ciascuna delle seguenti frasi se qualcuna può essere applicata al vostro caso? Leggere
lb: Gëtt et bestëmmten Grënn, dass esou eng Richtlinn, e Mangamentsystem oder Aktiounsplan bis elo nach net entwëckelt gouf? Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft? [Liesen]
lt: Ar yra kokios nors konkrečios priežastys, kodėl iki šiol nėra parengta tokia politika, valdymo sistema arba veiksmų planas? Prašome pasakyti, kurie iš šių teiginių - jei apskritai jie yra pritaikomi - taikytini situacijai Jūsų įmonėje? [Perskaitykite]
lv: Vai ir kāds konkrēts iemesls, kāpēc šāda politika, pārvaldības sistēma vai rīcības plāns joprojām nav izstrādāts? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā? [Nolasīt]
nl: Zijn er specifieke redenen waarom er tot nu toe geen dergelijk beleid, beheersysteem of actieplan is ontwikkeld? Kunt u mij zeggen welke van de volgende uitspraken - eventueel - van toepassing zijn op de situatie in uw vestiging? [oplezen]
no: Er det noen spesiell grunn til at dere inntil nå ikke har utviklet en slik politikk, et slikt ledelsessystem eller en slik handlingsplan? Passer noen av de følgende utsagnene med situasjonen hos dere? [Les opp]
pl: Czy istnieją jakieś szczególne przyczyny, dla których taka polityka, system zarządzania lub plan działania nie zostały do tej pory opracowane? Proszę powiedzieć, które z poniższych stwierdzeń mają zastosowanie do sytuacji panującej w Pana(i) oddziale? [odczytać]
pt: Existe alguma razão particular para não se ter desenvolvido até ao momento tal política, sistema de gestão ou plano de acção? Diga-me quais das seguintes afirmações, se alguma, se aplica à situação no seu estabelecimento? [Ler]
ro: Există vreun motiv special din cauza căruia o asemenea politică, sistem de management sau plan de acţiuni nu au fost elaborate până în prezent? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potrivesc situaţiei din întreprinderea dvs. (Citiţi cu voce tare)
ru: Есть ли конкретные причины того, почему до сих пор не разработана такая политика, система управления и план мероприятий?Скажите по каждому из приведенных ниже утверждений - применимы ли они к ситуации на Вашем предприятии? [Зачитайте]
sk: Existujú nejaké konkrétne dôvody, prečo zatiaľ nebola vypracovaná táto politika, systém riadenia alebo akčný plán? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre situáciou vo vašom podniku. [Prečítajte]
tr: Şimdiye kadar böyle bir politika, yönetim sistemi veya eylem planı oluşturulmamış olmasının özel bir sebebi var mı? Lütfen şimdi okuyacağım ifadelerin hangilerinin işyeriniz için geçerli olduğunu söyler misiniz? (Seçenekleri okuyunuz)

source: DK/NA
bg: Не знам / Без отговор
cs: Neví
da: Ved ikke/Intet svar
de: Weiß nicht / Keine Angabe
el: ΔΓ/ ΔΑ
es: NS/NC
et: EOÖ/VASTAMATA
fi: EOS
fr: NSP/SR
hr: NZ/NO
hu: NT/NV
it: NS/NR
lb: WEES NET/KENG ÄNTWERT
lt: N / N
lv: Nezina/ nav atbildes
nl: WN/NR
no: Vet ikke/Ikke svar
pl: Nie wiem/brak odpowiedzi
pt: NS/NR
ro: NŞ/NR
ru: НЕ ЗНАЮ/НЕ ПРИМЕНИМО
sk: Nevie/bez odpovede
sl: Ne vem/Brez odgovora
sv: Vet ej / inget svar
tr: BİLMİYOR/CEVAP YOK (OKUMAYINIZ)

source: EB620.3 ER215 MODIFY
lt: EB620.3 ER215 KEISTI

source: Work-related stress is not an issue in our establishment (SPONTANEOUS)
bg: Стресът на работното място не е проблем в нашето предприятие (СПОНТАННО)
cs: Pracovní stres v našem podniku není problém (SPONTÁNNĚ)
da: Arbejdsrelateret stress er ikke noget problem i vores virksomhed (LÆS IKKE OP)
de: Spontan: Arbeitsbedingter Stress ist in unserem Betrieb kein Thema
el: Το άγχος στην εργασία δεν αποτελεί πρόβλημα στην επιχείρησή μας (ΑΥΘΟΡΜΗΤΑ)
es: El estrés laboral no es un problema en nuestro establecimiento (ESPONTANEO)
et: Tööst tingitud stress ei ole meie ettevõttes probleemiks (SPONTAANNE)
fi: Työperäinen stressi ei ole ongelma toimipaikassamme (SPONTAANI)
fr: Nous n'avons pas de problème de stress lié au travail dans notre établissement (SPONTANE)
hr: Stres vezan za rad ne predstavlja problem u našem poduzeću (NE ČITAJTE)
hu: A munkahelyi stressz nem jelent gondot az intézménynél/telephelyen (SPONTÁN)
it: Non è una questione presente nella nostra azienda (SPONT)
lb: Aarbechtsbedengten Stress ass keen Thema an eisem Betrib (SPONTAN)
lt: Su darbu susijęs stresas nekelia jokių problemų mūsų įmonėje (NESKAITYTI)
lv: Ar darba pienākumu izpildi saistīts stress šajā uzņēmuma vienībā nav problēma (SPONTĀNI)
mt: Stress relatat max-xogħol mhux kwistjoni fil-post tax-xogħol tagħna (SPONTANEOUS)
nl: Werkgerelateerde stress is in onze vestiging niet aan de orde (SPONTAAN)
no: Arbeidsrelatert stress er ikke et problem hos oss (SPONTANT)
pl: W naszym oddziale stres związany z pracą nie stanowi problemu (SPONTANICZNIE)
pt: O stress relacionado com o trabalho não é um problema no nosso estabelecimento (ESPONTÂNEO)
ro: Stresul legat de muncă nu este o problemă în întreprinderea noastră (SPONTAN)
ru: На нашем предприятии стресс на работе не является проблемой (СПОНТАННЫЙ ОТВЕТ)
sk: Stres súvisiaci s prácou nie je v tomto podniku problémom (SPONTÁNNE)
sl: Stres, povezan z delom, ne velja za problem naše poslovne enote (SPONTANO)
sv: Arbetsrelaterad stress förekommer inte på vår arbetsplats (SPONTANT)
tr: İşyerimizde, iş kaynaklı stres gibi bir mesele yok (OKUMAYINIZ)

source: EB620.3 ER161a MODIFY
lt: EB620.3 ER161a KEISTI

source: Our management gives proper consideration to occupational safety and health issues raised by employees or their representatives
bg: Нашето ръководство се отнася сериозно и адекватно към проблемите на безопасността и здравето при работа, повдигнати от работниците и служителите или техни представители
cs: Náš management věnuje náležitou pozornost problémům v bezpečnosti práce a ochraně zdraví, na které upozorní zaměstnanci nebo jejich zástupci
da: Ledelsen tager de erhvervssikkerheds- og sundhedsspørgsmål, som medarbejderne eller disses repræsentanter påpeger, op til seriøs overvejelse
de: Unser Management schenkt von den Arbeitnehmern oder ihren Vertretern aufgeworfenen Fragen hinsichtlich der Sicherheit und des Gesundheitsschutzes am Arbeitsplatz angemessene Beachtung
el: Η διοίκησή μας μεριμνά ιδιαίτερα για ζητήματα ασφάλειας και υγείας στο χώρο εργασίας που θέτουν οι υπάλληλοι ή οι εκπρόσωποί τους
es: Nuestra dirección proporciona la consideración adecuada a los temas de seguridad y salud planteados por los empleados o sus representantes
et: Meie juhtkond kaalub põhjalikult töötajate või nende esindajate poolt tõstatatud tööohutust ja -tervishoidu puudutavaid küsimusi
fi: Johtomme harkitsee tarkkaan työntekijöiden tai näiden edustajien esille tuomia terveys- ja turvallisuusasioita
fr: Notre direction examine attentivement les questions de sécurité et de santé au travail soulevées par les salariés ou leurs délégués
hr: Naše rukovodstvo posvećuje dužnu pažnju pitanjima zaštite na radu pokrenutim od strane zaposlenika ili njihovih predstavnika
hu: Vezetésünk megfelelően mérlegeli az alkalmazottak vagy képviselőik által felvetett munkahelyi munkavédelmi kérdéseket
it: La nostra direzione presta la giusta attenzione alle questioni relative a sicurezza e salute sollevate dai dipendenti o loro rappresentanti.
lb: Eisen Managment ennersicht opmierksam déi vun den Aarbechter an hiren Personalvertrieder gestalten Froën iwer den Gesondheetsschutz an Sëcherheet
lt: Mūsų vadovybė tinkamai apsvarsto darbuotojų arba jų atstovų iškeltus darbo saugos ir sveikatos klausimus
lv: Mūsu vadība pienācīgi izvērtē darba drošības un veselības aizsardzības jautājumus, kurus izvirza darbinieki vai viņu pārstāvji
mt: Il-management tagħna jagħti konsiderazzjoni xierqa lill-kwistjonijiet ta' saħħa u sigurtà fuq ix-xogħol imqajjma minn impjegati jew ir-rappreżentanti tagħhom
nl: Ons management heeft een passende aandacht voor de problemen op gebied van arbeidsomstandigheden, veiligheid en gezondheid die personeels-leden of hun vertegenwoordigers voorleggen
no: Ledelsen er opptatt av arbeidsmiljøsaker som tas opp av de ansatte eller deres representanter
pl: Nasza kadra kierownicza poważnie bierze pod uwagę sprawy bezpieczeństwa i zdrowia w pracy zgłaszane przez pracowników lub ich przedstawicieli.
pt: A nossa direcção dá a devida consideração às questões da segurança e saúde no trabalho levantadas pelos trabalhadores ou seus representantes
ro: Management-ul nostru se ocupă în mod adecvat de problemele de sănătate şi securitate ridicate de angajaţi sau reprezentanţii lor.
ru: Наше управление уделяет должное внимание вопросам охраны труда и техники безопасности, которые поднимают сотрудники или их представители
sk: Naše vedenie riadne berie do úvahy otázky pracovnej bezpečnosti a ochrany zdravia, ktoré predložia zamestnanci alebo ich zástupcovia
sl: Naše vodstvo korektno obravnava vprašanja varnosti in zdravja pri delu, na katere opozorijo zaposleni ali njihovi predstavniki
sv: Vår ledning tar tillräcklig hänsyn till arbetsmiljöfrågor som tas upp av arbetstagare eller deras representanter
tr: Yönetimimiz çalışanlar veya onların temsilcileri tarafından öne sürülen mesleki sağlık ve güvenlik meselelerine gerekli dikkati göstermektedir

source: 20% to less than 40%
bg: 20% или повече, но по-малко от 40%
cs: 20 % až méně než 40 %
da: Fra 20 % til under 40 %
de: 20% bis unter 40%
el: Από 20% μέχρι λιγότερο από 40%
es: Entre el 20% y el 39%
et: 20% kuni alla 40%
fr: De 20% à moins de 40%
hr: 20% do manje od 40%
it: Dal 20% a meno del 40%
lb: Vun 20% bis ënner 40%
lt: Nuo 20 % iki mažiau nei 40 %
lv: No 20% līdz mazāk nekā 40%
mt: Minn 20% sa anqas minn 40%
nl: Tussen 20 en 40%
no: Fra 20 % til under 40 %
pl: Między 20% a poniżej 40%
pt: De 20% a menos de 40%
ro: de la 20% la mai puţin de 40%
ru: От 20% до 40%
sk: 20 % do menej než 40 %
sl: 20 % do manj kot 40 %
sv: Mellan 20 % och mindre än 40 %
tr: %20 ila %39 arası

source: [Do not ask - The sector of activity will not be asked in the interview, but will be added from the information contained in the address source (NACE code) - Please send us your codebook]
bg: [Не задавайте въпроса - В интервюто няма да се пита за сферата на дейност, а същата ще бъде взета от извадката (код по NACE) - Моля изпратете ни таблицата с Вашите кодове]
cs: [Neptejte se - Sektor činnosti nebude otázkou interview, ale bude doplněn z informací obsažených ve zdroji adresy (kód NACE) - Prosím, pošlete nám svůj seznam kódů]
da: (Spørg ikke - Branchen vil ikke blive spurgt i interviewet, men vil blive tilføjet ud fra de oplysninger der er med i adressekilden (NACE-kode/DB03-kode) - Send os venligst din kodebog)
de: [Nicht fragen - der Aktivitätsbereich wird im Interview nicht abgefragt, wird aber aus der in der Adressquelle enthaltenen Information hinzugefügt (NACE-Code) - bitte senden Sie uns Ihr Code-Buch]
el: [Μη ρωτήσετε - Ο τομέας δραστηριότητας δεν πρόκειται να ερωτηθεί στη συνέντευξη, ωστόσo θα προστεθεί από τις πληροφορίες που περιλαμβάνονται στην πηγή διεύθυνσης (κωδικός NACE) - Παρακαλούμε στείλτε μας το βιβλίο κωδικών σας]
es: [No preguntar - No tendrá que preguntar el sector de actividad en la entrevista, sino que se añadirá de la información recogida en la fuente de direcciones (Código NACE) - Por favor, envíenos su libro de códigos]
et: [Ärge küsige - Intervjuu käigus tegevusala ei küsita, vaid see lisatakse aadressallikas (NACE-kood) sisalduvast infost - Palun saatke meile oma koodiraamat]
fi: (Älä kysy - Toimialaa ei kysytä haastattelussa, vaan se lisätään osoitelähteen (NACE-tunnuksen) sisältämien tietojen perusteella - Lähetä meille käytetyt koodit)
fr: [Ne pas poser - Le secteur d'activité ne sera pas demandé dans l'interview, mais sera ajouté sur la base des informations de la source d'adresse (code NACE) - Veuillez nous envoyer votre livre de codes]
hr: [Nemojte pitati - Informacije o sektoru aktivnosti neće biti tražene u ovom intervjuu, nego će biti dodane iz informacija sadržanih u izvoru adrese (NACE kodu) - Molimo pošaljite nam Vašu knjigu kodova]
hu: [Ne kérdezze - A tevékenységi szektorra nem kérdezünk rá az interjú során, hanem a címforrásban (NACE) található információból tesszük hozzá - Küldje el a kódkönyvét!]
it: Non chiedere. Il settore di attività non sarà richiesto nell'intervista ma sarà aggiunto dalle informazioni contenute nella fonte di indirizzo (Codice NACE). Inviateci il vostro cifrario
lb: [Net froën - den Sekteur gëtt am Interwiew net gefrot, gëtt awer aus deenen an der Addresquell enthaalnenen Informationen bäigefügt (NACE-Code) - w.e.g schéckt eis ärt Codebuch]
lt: [Neklauskite - interviu metu nebus klausiama apie veiklos sektorių, tačiau jis bus įtrauktas iš informacijos, esančios duomenų bazėje (NACE kodas) - Prašome atsiųsti mums savo kodatorių]
lv: [Nejautāt - darbības sektors/nozare intervijā netiks vaicāta, bet pievienota no informācijas, kas ietverta adrešu avotā (NACE kods) - lūdzu, nosūtiet mums savu kodu grāmatiņu]
nl: [Niet vragen - De activiteitssector wordt niet gevraagd in het interview, maar zal worden toegevoegd op basis van de informatie in de adresbron (NACE-code) - Gelieve ons uw codeboek te sturen]
no: [Ikke spør - Det vil ikke bli spurt om aktivitetssektor i intervjuet, men denne informasjonen vil komme fra adressekilden (NACE-kode) - Vennligst send oss din kodebok)
pl: [Nie pytaj - pytanie dotyczące branży działalności nie będzie zadawane w wywiadzie; branża zostanie dodana z informacji zawartych w próbie (kod NACE) - Prosimy o przesłanie klucza kodowego]
pt: [Não perguntar - O sector de actividade não vai ser perguntado na entrevista, mas será adicionado a partir das informações contidas na fonte da morada (código NACE) - Envie-nos o seu livro de códigos]
ro: (Nu întrebaţi - Sectorul activităţii nu se va întreba în interviu, dar va fi notat din informaţia conţinută în sursa adresei (Cod CAEN) - Vă rugăm să ne trimiteţi cartea dvs. de coduri)
ru: [Не спрашивайте - В интервью не спрашивается сфера деятельности, но она будет добавлена из информации в источнике адреса (NACE код) - Отправьте нам, пожалуйста, свою книгу кодов]
sk: [Nepýtajte sa - V tomto rozhovore nebude otázka na sektor činností, ale doplní sa z informácií uvedených v adresnom zdroji (kóde NACE) - Pošlite nám svoj kódovník]
sl: (Ne vprašaj - Po sektorju dejavnosti se v intervjuju ne sprašuje, ta se prenese iz informacije o naslovu (NACE koda). Prosimo pošljite nam vašo knjigo kod.)
sv: [Fråga ej - Vid intervjun kommer ingen fråga att ställas om verksamhetssektorn, utan den kommer att hämtas från uppgifterna i adresskällan (NACE-kod) - Vänligen skicka oss din kodsamling]
tr: (Sormayınız - Faaliyet sektörü görüşmede sorulmayacak fakat adres kaynağının (NACE kodu) içerdiği bilgiden eklenecektir - Lütfen kod rehberinizi bize gönderiniz)
