Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: DK/ NA (SPONT)
bg: Не знам / Без отговор (СПОНТАННО)
cs: Neví (SPONT)
da: Ved ikke/Intet svar
de: Weiß nicht / Keine Angabe (SPONT)
el: ΔΓ/ ΔΑ (ΑΥΘΟΡΜΗΤΑ)
es: NS/NC
et: EOÖ/VASTAMATA (SPONT)
fi: EOS (SPONTAANI)
fr: SNP/SR (SPONT)
hr: NZ/NO (NE ČITAJTE)
hu: NT/NV (SPONTÁN)
it: NS/NR (SPONT)
lb: WEES NET/KENG ÄNTWERT (SPONTAN)
lt: N / N (NESKAITYTI)
lv: Nezina/ nav atbildes (SPONTĀNI)
nl: WN/NR (SPONT)
no: Vet ikke / Ikke svar (spontant)
pl: NIE WIEM/BRAK ODPOWIEDZI (SPONTANICZNIE)
pt: NS/NR (ESP)
ro: NŞ/NR (SPONT)
ru: НЕ ЗНАЮ/НЕ ПРИМЕНИМО
sk: Nevie/bez odpovede (SPONTÁNNE)
sl: Ne vem/Brez odgovora (SPONTANO)
sv: Vet ej / Inget svar (SPONT)
tr: BİLMİYOR / CEVAP YOK (OKUMAYINIZ)

source: Very effective
bg: Много ефективно
cs: Velmi účinné
da: Meget effektivt
de: Sehr wirksam
el: Πολύ αποτελεσματικό
es: Muy eficaz
et: Väga efektiivne
fi: erittäin tehokas
fr: Très efficace
hr: Vrlo učinkovita
hu: Nagyon hatékony
it: Molto efficace
lb: Ganz wirksam
lt: Labai veiksmingos
lv: Ļoti efektīvs
mt: effettiva ħafna
nl: Zeer effectief
no: Veldig effektiv
pl: bardzo skuteczny
pt: Muito eficaz
ro: Foarte eficiente
ru: Очень эффективные
sk: Veľmi účinné
sl: Zelo učinkovito
sv: Mycket effektiv
tr: Çok etkili

source: Considering the situation in your establishment: Do any of the following factors make dealing with psychosocial risks particularly difficult? A lack of resources such as time, staff or money
bg: Като имате предвид ситуацията във Вашето предприятие - дали някои от следните фактори правят справянето с психосоциалните рискове особено трудно? Липса на ресурси като време, хора или пари
cs: Když se podíváme na situaci ve Vašem podniku: Lze říci, že některý z následujících faktorů výrazně komplikuje řešení psychosociálních rizik? Nedostatek zdrojů, např. času, personálu nebo peněz
da: Hvis du tænker på situationen i jeres virksomhed: er der da nogen af følgende faktorer, der gør dét at tackle psykosociale risici særligt svært? Mangel på ressourcer, så som tid, personale eller penge
de: Wenn Sie die Situation in Ihrem Betrieb betrachten: Machen einige der folgenden Faktoren den Umgang mit psychosozialen Risiken besonders schwierig? Fehlende Ressourcen wie Zeit, Personal oder Geld
el: Σκεπτόμενοι την κατάσταση στην επιχείρησή σας: Καθιστά κάποιος από τους ακόλουθους παράγοντες την αντιμετώπιση των ψυχοκοινωνικών κινδύνων ιδιαίτερα δύσκολη; Έλλειψη πόρων όπως χρόνος, προσωπικό ή χρήματα
es: Teniendo en cuenta la situación en su establecimiento: ¿alguno de los siguientes factores hace especialmente difícil abordar los riesgos psicosociales? La falta de recursos, como tiempo, personal o dinero
et: Arvestades teie ettevõtte olukorda, siis kas mõni järgmistest teguritest muudab psühhosotsiaalsete riskidega tegelemise eriti raskeks? Ressursside puudumine, nt aeg, personal või raha
fi: Toimipaikkanne tilannetta ajatellen: Tekeekö mikään seuraavista tekijöistä psykososiaalisiin riskeihin puuttumista erityisen vaikeaksi? Resurssien, kuten ajan, henkilöstön tai rahan, puute
fr: En ce qui concerne la situation au sein de votre établissement, un ou plusieurs des facteurs suivants rendent-ils le traitement des risques psychosociaux particulièrement compliqué? Le manque de ressources, telles que le temps, le personnel ou l'argent
hr: Obzirom na situaciju u Vašem poduzeću: Čini li bilo koji od sljedećih čimbenika bavljenje psihosocijalnim opasnostima posebno teškom? Nedostatak resursa kao što su vrijeme, osoblje i novac
hu: Az intézménynél uralkodó helyzetet tekintve: Az alábbi tényezők bármelyike nehezíti-e különösképpen a pszichológiai kockázatok kezelését? Erőforrások, mint idő, személyzet vagy pénz hiánya
it: Guardando alla situazione della sua sede, qualcuno dei seguenti fattori rende la gestione del rischio psicosociale particolarmente difficile? Mancanza di risorse quali tempo, soldi e personale
lb: Wann Dir Situatioun vun Ärem Betrib ukuckt: Maachen verschidden vun den folgenden Faktoren den Emgang mat psychosozialen Risikoen besonnesch schwiereg? Et feelt un Ressourcen wéi Zäit, Personal oder Suen
lt: Galvojant konkrečiai apie situaciją Jūsų įmonėje: ar kurie nors iš šių veiksnių apsunkina klausimų, susijusių su psichologinių ir socialinių rizikos veiksnių suvaldymu, sprendimą? Trūksta išteklių - pvz., laiko, darbuotojų arba pinigų
lv: Par situāciju jūsu uzņēmuma vienībā: vai kāds no šiem faktoriem īpaši apgrūtina psihosociālo risku novēršanu? Līdzekļu tādu kā, piemēram, laiks, darbaspēks vai nauda, trūkums
mt: Meta tqis is-sitwazzjoni fil-post tax-xogħol tiegħek: Minn dawn il-fatturi li ġejjin hemm minnhom li jagħmlu it-trattament ta' riskji psikosoċjali partikolarment diffiċli? Nuqqas ta' riżorsi bħal ħin, staff jew flus
nl: Wanneer u kijkt naar de situatie in uw vestiging: bemoeilijkt een van de volgende factoren in het bijzonder de aanpak van psychosociale risico's in uw vestiging? Een gebrek aan middelen, zoals tijd, personeel of geld
no: I virksomheten din, er noen av de faktorene jeg nå nevner spesielt vanskelige i håndteringen av psykososiale risikoer? Manglende ressurser, som tid, personale eller penger
pl: Uwzględniając sytuację w Pana(i) oddziale: czy któryś z następujących czynników szczególnie utrudnia zajmowanie się ryzykiem psychospołecznym? brak takich zasobów, jak czas, personel czy środki pieniężne
pt: Considerando a situação no seu estabelecimento: algum dos seguintes factores torna a abordagem dos riscos psicossociais particularmente difícil? Falta de recursos, como tempo, pessoal ou verbas
ro: Ţinând cont de situaţia din întreprinderea dvs.: vreunul din următorii factori fac ca diminuarea riscurilor psihosociale să fie extrem de dificilă? Insuficienţa resurselor precum timp, forţă de muncă sau bani
ru: Рассматривая ситуацию на Вашем предприятии: делают ли какие-либо из перечисленных ниже факторов борьбу с психосоциальными рисками особенно сложной? Недостаток ресурсов, таких как времени, кадров или средств
sk: Keď vezmete do úvahy situáciu vo vašom podniku: Je riešenie psychosociálnych rizík obzvlášť ťažké kvôli niektorému z nasledujúcich faktorov? Nedostatok zdrojov, ako napríklad času, personálu alebo peňazí
sl: Upoštevajoč stanje v vaši poslovni enoti: Ali kateri od sledečih dejavnikov posebej otežuje upravljanje s psihosocialnimi tveganji? Pomanjkanje sredstev kot so čas, zaposleni ali denar
sv: När det gäller situationen på din arbetsplats: Gör någon av följande faktorer det särskilt svårt ta itu med psykosociala risker? En brist på sådana resurser som tid, personal eller pengar
tr: İşyerinizdeki durumu düşündüğünüzde: Şimdi size okuyacaklarımdan her biri için, psikososyal risklerle başa çıkmayı zorlaştırıp zorlaştırmadıklarını söyleyebilir misiniz? Konuya ilişkin zaman, personel veya para gibi kaynakların eksikliği

source: A lack of training and or expertise
bg: Липса на обучения или на специалисти
cs: Nedostatek školení a nebo zkušeností
da: Mangel på uddannelse eller viden
de: Fehlende Ausbildung und/oder fehlendes Fachwissen
el: Έλλειψη εκπαίδευσης ή/και εμπειρογνωμοσύνης
es: La falta de formación y/o experiencia
et: Väljaõppe ja oskuste puudumine
fi: Koulutuksen ja/tai asiantuntemuksen puute
fr: Le manque de formation et/ou de compétences
hr: Nedostatak obuke i/ili stručnosti
hu: A képzés vagy szaktudás hiánya
it: Mancanza di formazione o esperienza
lb: Et feelt un Fachwëssen
lt: Trūksta apmokymo ir / arba patirties ir žinių
lv: Sagatavotības, speciālu zināšanu/kompetences trūkums
mt: Nuqqas ta' taħriġ jew kompetenza
nl: Een gebrek aan opleiding of expertise
no: Mangel på opplæring eller ekspertise
pl: brak szkoleń i lub wiedzy
pt: Falta de formação e/ou competências
ro: Insuficienţa de instruire sau expertiză
ru: Недостаток образования и/или опыта
sk: Nedostatok školení alebo odborných znalostí
sl: Pomanjkanje usposobljanja in ali strokovnega znanja
sv: En brist på utbildning och/eller expertkunskap
tr: Konuya ilişkin eğitim veya uzmanlığın eksikliği

source: For each of the following issues, please tell me whether it is of major concern, some concern or no concern at all in your establishment. Musculoskeletal disorders such as pain in the back, neck, arms or legs
bg: Моля, кажете ми за всяки от изброените теми, дали й се обръща голямо внимание, обръща й се известно внимание или не й се обръща внимание във Вашето предприятие. Мускулно-скелетни увреждания, като болки в гърба, шията, ръцете или краката
cs: U každého z následujících témat mi prosím sdělte, zda se mu ve Vašem podniku věnuje velká pozornost, částečná pozornost nebo vůbec žádná pozornost. Poruchy pohybového ústrojí, např. bolest zad, krku, paží nebo nohou
da: Kan du fortælle mig for hvert af følgende områder, om det vækker stor bekymring, en vis bekymring eller overhovedet ingen bekymring i jeres virksomhed. Muskelskeletbesvær, som f.eks. smerter i ryggen, nakken, armene og benene
de: Bitte sagen Sie mir für jeden der folgenden Aspekte, ob dies in Ihrem Betrieb ein wichtiges Thema, ein weniger wichtiges Thema oder gar kein Thema ist. Erkrankungen des Muskel-Skelett-Systems wie Schmerzen im Rücken, Nacken, in den Armen oder Beinen
el: Για κάθε ένα από τα ακόλουθα ζητήματα, πείτε μου σας παρακαλώ αν απασχολεί σε σημαντικό βαθμό, σε κάποιο βαθμό ή καθόλου την επιχείρησή σας. Μυοσκελετικές παθήσεις, όπως πόνος στην πλάτη, τον αυχένα, τα μπράτσα ή τα πόδια
es: Para cada uno de los siguientes temas, por favor, dígame si es una gran preocupación, cierta preocupación o ninguna preocupación en su establecimiento. Trastornos músculo-esqueléticos, como dolor de espalda, cuello, brazos, piernas
et: Palun öelge iga järgmise valdkonna kohta, kas see valmistab teie ettevõttele suurt muret, mõningal määral muret või ei valmista üldse muret. Sellised luu-lihaskonna vaevused nagu seljavalu, valu kuklas, käsivartes või jalgades
fi: Kertoisitteko minulle kunkin väittämän kohdalla, onko se suuri huolenaihe, jonkinasteinen huolenaihe vai ei lainkaan huolenaihe toimipaikassanne? Tuki- ja liikuntaelinvammat, kuten särky selässä, niskassa, käsivarsissa tai jaloissa
fr: Pour chacune des questions suivantes, pourriez-vous me dire si c'est une préoccupation importante, faible ou inexistante au sein de votre établissement? Troubles musculosquelettiques tels que mal au dos, au cou, aux bras ou aux jambes
hr: Molim Vas, recite mi za svako od sljedećih pitanja je li ono od velike važnosti, određene važnosti ili uopće nije od važnosti u Vašem poduzeću. Mišićno-koštani poremećaji kao što je bol u leđima, vratu, rukama ili nogama
hu: Kérem mondja meg a következő állítások mindegyikéről, hogy az intézménynél/telephelynél nagy gondot, némi gondot jelentenek vagy egyáltalán nem jelentenek gondot. Izom- és csontrendellenességek, mint például fájdalom a hátban, nyakban, karokban és lábakban
it: Per ognuno dei seguenti aspetti, mi dica se c'è grande preoccupazione, un po', o nessuna preoccupazione nella vostra sede? Disturbi muscolo-scheletrici quali dolore alla schiena, collo, braccia o gambe
lb: Soot mer w.e.g. fir all eenzelt folgend Thema ob et eng wichteg Prioritéit, eng manner wichteg Prioritéitg oder guer keng Prioritéit an Ärem Betrib as. Krankheeten um Muskel-Skelett-System wéi Péng am Réck, an den Ärm oder an den Been
lt: Prašome apie kiekvieną iš šių klausimų pasakyti, ar Jūsų įmonėje tai kelia didelį susirūpinimą, tam tikrą susirūpinimą, o gal nekelia jokio susirūpinimo? Kaulų ir raumenų sistemos pažeidimai, pvz., nugaros, kaklo, rankų arba kojų skausmai
lv: Par katru no šiem faktoriem, sakiet, lūdzu, vai Jūsu uzņēmuma vienībā tiem tiek pievērsta liela uzmanība, zināma uzmanība vai netiek pievērsta uzmanība nemaz? Balsta un kustību aparāta traucējumi, piemēram, muguras sāpes, sāpes sprandā, rokās vai kājās
mt: Għal kull waħda mill-kwistjonijiet li ġejjin, jekk jogħġbok għidli jekk hijiex ta' tħassib kbir, ta' xi tħassib jew ta' l-ebda tħassib fl-istabbiliment tiegħek Mard muskoluskeletali bħal uġiegħ fid-dahar, l-għonq, id-dirgħajn jew ir-riġlejn
nl: Kunt u mij voor elk van de volgende arborisico's zeggen of het een groot, een middelgroot of helemaal geen punt van zorg vormt in uw vestiging? Lichamelijke klachten aan de spieren of het skelet, zoals pijn in de rug, hals, armen of benen
no: Kan du si meg om hvert av de følgende forholdene utgjør et viktig tema, et mindre viktig tema eller ikke noe tema i det hele tatt hos dere? Muskel- og benplager som smerter i rygg, nakke, armer eller ben
pl: Proszę powiedzieć, czy każda z następujących spraw jest w Pana(i) oddziale ważną kwestią, mało ważną kwestią czy nie jest to żadna kwestia. Uszkodzenia układu mięśniowo-szkieletowego, np. ból kręgosłupa, szyi, ramion lub nóg
pt: Para cada um dos seguintes problemas, diga-me se é uma preocupação importante, pouco importante ou não é uma preocupação no seu estabelecimento Doenças musculo-esqueléticas, como dor de costas, pescoço, braços ou pernas
ro: Pentru fiecare din următoarele subiecte, vă rog să indicaţi dacă este de o preocupare majoră, oarecum o preocupare sau nu este o preocupare deloc în întreprinderea dvs. Afecţiuni musculo-scheletice precum dureri de spate, ceafă, braţe sau picioare
ru: По каждому из следующих вопросов скажите, пожалуйста, на Вашем предприятии им уделяется большое внимание, некоторое внимание или не уделяется внимания вовсе? Расстройства опорно-двигательного аппарата, такие как боль в спине, шее, руках или ногах
sk: Pri každom z nasledujúcich problémov, mi prosím povedzte, či vo vašom podniku vzbudzuje veľké obavy, určité obavy alebo vôbec žiadne. Poruchy svalov a kostry, ako napríklad bolesť v chrbte, krku, rukách alebo nohách
sl: Za vsako od sledečih zadev mi prosim povejte, ali povrzoča veliko skrbi, nekaj skrbi ali ne povzroča skrbi v vaši poslovni enoti? Kostno- mišične tegobe, kot so bolečine v hrbtu, vratu, rokah ali nogah
sv: För vart och ett av följande, tala om för mig om det är ett stort problem, ett visst problem eller inget problem på din arbetsplatsarbetsplats. Belastningsskador, t.ex. värk i ryggen, nacken, armar eller ben
tr: Şimdi size okuyacaklarımın her birinin, işyeriniz için ne derece önemli bir konu olduğunu, çok önemli bir konu, biraz önemli bir konu, hiç önemli bir konu değil şeklinde söyler misiniz? Sırt, boyun, bacak ve kol ağrısı gibi kas-iskelet sistemi rahatsızlıkları

source: EB620.4 MM053c NEW
lt: EB620.4 MM053c NAUJAS

source: Are employees encouraged to participate actively in the implementation and evaluation of the measures?
bg: Насърчават ли се работниците и служителите да участват активно във въвеждането и оценката на тези мерки?
cs: Jsou zaměstnanci podporováni v tom, aby se aktivně účastnili zavádění těchto opatření do praxe a jejich vyhodnocování?
da: Opfordres medarbejderne til at deltage aktivt i gennemførelse og evaluering af foranstaltningerne?
de: Werden die Beschäftigten dazu ermutigt, sich aktiv an der Umsetzung und Bewertung von Maßnahmen zu beteiligen?
el: Ενθαρρύνονται οι υπάλληλοι να συμμετάσχουν ενεργά στην εφαρμογή και αξιολόγηση των μέτρων;
es: ¿Se anima a los trabajadores a participar activamente en la aplicación y la evaluación de las medidas?
et: Kas töötajaid julgustatakse aktiivselt osalema nende meetmete rakendamisel ja hindamisel?
fi: Kannustetaanko työntekijöitä osallistumaan aktiivisesti valittujen toimenpiteiden toteutukseen ja arviointiin?
fr: Les salariés sont-ils encouragés à participer activement à la mise en œuvre et à l'évaluation des mesures?
hr: Ohrabruje li se zaposlenike da aktivno sudjeluju u provedbi i ocjenjivanju mjera?
hu: Ösztönzik a munkavállalókat arra, hogy aktívan vegyenek részt ezen intézkedések bevezetésében és értékelésében?
it: Gli impiegati vengono incoraggiati a partecipare attivamente nell'implementazione e nella valutazione delle misure scelte?
lb: Gin d'Aarbechter dozou encouragéiert fir aktiv bei der Emsëtzung an der Evaluatioun vun dësen Mosnahmen matzemmachen?
lt: Ar darbuotojai skatinami aktyviai dalyvauti šių priemonių įgyvendinime ir įvertinime?
lv: Vai darbinieki tiek mudināti aktīvi iesaistīties šo pasākumu īstenošanā un izvērtēšanā?
mt: L-impjegati huma mħeġġa li jipparteċipaw b'mod attiv fl-implimentazzjoni u l-evalwazzjoni tal-miżuri?
nl: Worden de werknemers aangemoedigd om actief deel te nemen aan de invoering en de evaluatie van de maatregelen ?
no: Blir de ansatte oppmuntret til å delta aktivt i iverksettingen og evalueringen av disse tiltakene?
pl: Czy zachęca się pracowników do aktywnego udziału we wdrażaniu i ocenie tych środków?
pt: Os trabalhadores são encorajados a participar na implementação e avaliação das medidas?
ro: Angajaţii sunt încurajaţi să participe activ în implementarea şi evaluarea acestor măsuri?
ru: Призывают ли сотрудников к активному участию в осуществлении и оценке этих мер?
sk: Sú zamestnanci vyzývaní, aby sa aktívne zúčastňovali zavádzania a hodnotenia týchto opatrení?
sl: Ali se zaposlene vzpodbuja k aktivnemu sodelovanju pri izvajanju in ocenjevanju ukrepov?
sv: Uppmuntras de anställda att aktivt delta i genomförandet och utvärderingen av åtgärderna?
tr: Çalışanlar bu tedbirlerin uygulanma veya değerlendirilme sürecine aktif olarak katkıda bulunmak için teşvik ediliyorlar mı?

source: (ONLY IF ER300_05=1) Changes to working time arrangements
bg: (САМО АКО ER300_05=1) Промени в организацията на работното време
cs: (ONLY IF ER300_05=1) Změny v úpravě pracovní doby
da: (KUN HVIS ER300_05=1) Ændringer i arbejdstidsordningerne
de: (NUR WENN ER300_05=1) Veränderte Arbeitszeitregelungen
el: (ΜΟΝΟ ΑΝ ER300_05=1) Αλλαγές στις ρυθμίσεις του ωραρίου εργασίας
es: (SÓLO SI ER300_05=1) Cambios en los horarios de trabajo
et: (AINULT KUI ER300_05=1) Muutused tööaja korralduses
fi: (VAIN, JOS ER300_05 = 1) Työaikajärjestelyiden muutokset
fr: (ONLY IF ER300_05=1) Des aménagements des horaires de travail
hr: (SAMO AKO JE ER300_05=1) Promjene rasporeda radnog vremena
hu: (CSAK HA AZ ER300_05=1) A munkaidő beosztás változtatása
it: (Solo se ER300_05=1) Cambiamenti nella programmazione dell'orario di lavoro
lb: (NEMMEN WANN ER300_05=1) Änerungen bei den Aarbechtszäitvereenbarungen
lt: (TIK JEI ER300_05=1) Darbo laiko tvarkos pokyčiai
lv: (ONLY IF ER300_05=1) Izmaiņas darba laika sistēmā
mt: (ONLY IF ER300_05=1) Tibdiliet għall-arranġamenti tal-ħin tax-xogħol
nl: (ALLEEN ALS ER300_05=1) Aanpassing van werktijden
no: (KUN HVIS ER300_05=1) Endringer i arbeidstidene
pl: (TYLKO JEŚLI ER300_05=1) Zmiany w organizacji czasu pracy
pt: (SÓ SE ER300_05=1) Alterações às disposições do horário de trabalho
ro: (DOAR DACĂ ER300_05=1) Schimbări în aranjamentele cu privire la timpul de lucru
ru: (ТОЛЬКО ЕСЛИ ER300_05=1) Изменения в способе организации работ
sk: (LEN AK ER300_05=1) Zmeny v usporiadaní pracovnej doby
sl: (LE V KOLIKOR JE ER300_05=1) Spremembe delovneg časa
sv: (ENDAST OM ER300_05=1) Ändringar av arbetstidsarrangemang
tr: (SADECE ER300_05=1 İSE) Çalışma saati düzenlemelerinde değişiklikler

source: DK/ NA (SPONTANEOUS)
bg: Не знам / Без отговор (СПОНТАННО)
cs: Neví / Není dostupné (SPONTÁNNĚ)
da: Ved ikke / Intet svar (LÆS IKKE OP)
de: Spontan: Weiß nicht / Keine Angabe
el: ΔΓ/ ΔΑ (ΑΥΘΟΡΜΗΤΑ)
es: NS/NC (ESPONTÁNEAMENTE)
et: EOÖ/VASTAMATA (SPONTAANNE)
fi: EOS (SPONTAANI)
fr: NSP/SR (SPONTANE)
hr: NZ/NO (NE ČITAJTE)
hu: NT/NV (SPONTÁN)
it: NS/NR (SPONT)
lb: WEES NET/KENG ÄNTWERT (SPONTAN)
lt: N / N (NESKAITYTI)
lv: Nezina/ nav atbildes (SPONTĀNI)
nl: WN/NR (SPONTAAN)
no: Vet ikke / Ikke svar (spontant)
pl: NIE WIEM/BRAK ODPOWIEDZI (SPONTANICZNIE)
pt: NS/NR (ESPONTÂNEO)
ro: NŞ/ NA (SPONTAN)
ru: НЕ ЗНАЮ/НЕ ПРИМЕНИМО (СПОНТАННЫЙ ОТВЕТ)
sk: Nevie/bez odpovede (SPONTÁNNE)
sl: Ne vem/Brez odgovora (SPONTANO)
sv: Vet ej / inget svar (SPONTANT)
tr: BİLMİYOR / CEVAP YOK (OKUMAYINIZ)

source: Thank you very much. Good bye.
bg: Много Ви благодаря. Дочуване.
cs: Děkuji Vám mnohokrát. Na shledanou.
el: Σας ευχαριστώ πολύ. Αντίο.
et: Tänan teid väga. Head aega.
hr: Mnogo Vam hvala. Doviđenja
hu: Nagyon köszönöm. Viszonthallásra.
lt: Labai dėkojame. Viso gero.
mt: Grazzi Ħafna. Tislijiet
pt: Muito obrigado. Adeus.
ro: Mulţumim mult. La revedere.
ru: Большое спасибо. До свидания
sk: Ďakujem veľmi pekne. Dovidenia.
sl: Najlepša hvala. Nasvidenje.
tr: Çok teşekkür ederim. İyi günler.

source: No answer (SPONTANEOUS)
bg: Без отговор (СПОНТАННО)
cs: Bez odpovědi (SPONTÁNNĚ)
da: Intet svar (LÆS IKKE OP)
de: Spontan: Keine Angabe
el: Καμία απάντηση (ΑΥΘΟΡΜΗΤΑ)
es: No contesta (ESPONTÁNEAMENTE)
et: Vastamata (SPONTAANNE)
fi: Ei vastausta (SPONTAANI)
fr: Sans réponse (SPONTANE)
hr: Nema odgovora (NE ČITAJTE)
hu: Nincs válasz (SPONTÁN)
it: NS/NR (SPONT)
lb: KENG ÄNTWERT (SPONTAN)
lt: Neatsakė (NESKAITYTI)
lv: Nav atbildes (SPONTĀNI)
mt: DK/ NA (SPONTANEOUS)
nl: Geen antwoord (SPONTAAN)
no: Ikke noe svar (spontant)
pl: Brak odpowiedzi (SPONTANICZNIE)
pt: Não responde (ESPONTÂNEO)
ro: Nu s-a răspuns (SPONTAN)
ru: Нет ответа (СПОНТАННЫЙ ОТВЕТ)
sk: Bez odpovede (SPONTÁNNE)
sl: Brez odgovora (SPONTANO)
sv: Vet ej / Inget svar (SPONTANT)
tr: Cevap yok (OKUMAYINIZ)

source: Total number of establishments with 10 or more employees (MM052a to MM052e)
bg: Общ брой на предприятията с 10 и повече заети (MM052a до MM052e)
cs: Celkový počet podniků s 10 nebo více zaměstnanci (MM052a to MM052e)
el: Συνολικός αριθμός επιχειρήσεων με 10 ή περισσότερους υπαλλήλους (ΜΜ052a έως MM052e)
et: 10 või enama töötajaga ettevõtete koguarv (MM052a kuni MM052e)
hr: Ukupan broj poduzeća s 10 ili više zaposlenika (MM052a do MM052e)
hu: Összes intézmény száma 10 vagy annál több alkalmazottal (MM052a - MM052e)
lt: Įmonių ar padalinių, kuriuose dirba 10 arba daugiau darbuotojų, bendras skaičius (nuo MM052a iki MM052e)
pt: Número total de estabelecimentos com 10 ou mais trabalhadores (MM052a a MM052e)
ro: Numărul total de întreprinderi cu 10 sau mai mulţi angajaţi (de la MM052a la MM052e)
ru: Общее количество предприятий с 10 или более сотрудниками (ММ052а -ММ052е)
sk: Celkový počet podnikov s 10 zamestnancami alebo viac (MM052a až MM052e)
sl: Skupno število poslovnih enot z 10 ali več zaposlenimi (MM052a do MM052e)
tr: 10 veya daha fazla çalışanı olan işyerlerinin toplam sayısı
