Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Yes, agrees
bg: Да, съгласен е
cs: Ano, souhlasí
da: Ja, er indforstået
de: Ja, stimmt zu
el: Ναι, συμφωνεί
es: Sí, estoy de acuerdo
et: Jah, nõustub
fi: Kyllä, se sopii.
fr: Oui, donne son accord
hr: Da, pristaje
hu: Igen, beleegyezik
it: Sì, è d’accordo
lb: Jo, averstanen
lt: Taip, sutinka
lv: Jā, piekrīt
mt: Iva, jaqbel
nl: Ja, gaat akkoord
no: Ja, det er i orden
pl: Tak, można się skontaktować
pt: Sim, concorda
ro: Da, este de acord
ru: Да, согласился
sk: Áno, súhlasí
sl: Da, se strinja
sv: Ja, samtycker
tr: Evet, kabul ediyor

source: Have you used information or support from external sources on how to deal with psychosocial risks at work?
bg: Ползвали ли сте информация от външни източници за това как да се справяте с психосоциалните рискове на работното място?
cs: Využívali jste informací nebo podpory z externích zdrojů o tom, jak řešit psychosociální rizika na pracovišti?
et: Kas te olete kasutanud välisallikate infot või tuge, et tegelda tööl esinevate psühhosotsiaalsete riskidega?
fr: Avez-vous utilisé des informations ou le soutien de la part de sources externes sur la façon de traiter les risques psychosociaux au travail?
lt: Ar naudojotės informacija arba parama iš išorės šaltinių, apie tai kaip spręsti klausimus, susijusius su psichologiniais ir socialiniais rizikos veiksniais darbe?
mt: Inti użajt informazzjoni jew appoġġ minn sorsi esterni dwar kif titratta ma' riskji psikosoċjali fuq ix-xogħol?
pl: Czy korzystał(a) Pana(i) z informacji lub wsparcia z zewnętrznych źródeł na temat postępowania z ryzykiem psychospołecznym w pracy?
ro: Aţi folosit informaţii sau suport din surse externe pentru gestionarea riscurilor psihosociale la locul de muncă?
sl: Ali ste uporabili zunanje informacije ali podporo pri upravljanju s psihosocialnimi tveganji pri delu?
sv: Har du använt information eller stöd från externa källor om hur man kan hantera psykosociala risker på arbetsplatsen?

source: [Do not ask]
bg: [Не питайте]
cs: [Neptejte se]
da: (Spørg ikke)
de: [Nicht fragen - bitte Code '1' eintragen - Code '2' kommt bei diesem Fragebogen nicht vor]
el: [Μη ρωτήσετε]
es: [No preguntar]
et: [Ärge küsige]
fi: (Älä kysy)
fr: [Ne pas poser]
hr: [Nemojte pitati]
hu: [Ne kérdezze]
it: Non chiedere
lb: [Net froën]
lt: [Neklauskite]
lv: [Nejautāt]
nl: [Niet vragen]
no: (Ikke spørre)
pl: [nie zadawaj]
pt: [Não perguntar]
ro: (Nu întrebaţi)
ru: [Не спрашивайте]
sk: [Nepýtajte sa]
sl: (Ne vprašaj)
sv: [Fråga ej]
tr: (Sormayınız)

source: Direct phone number of the person (including city code)
bg: Директен телефонен номер на човека (вкл. кода на града)
cs: Přímé telefonní číslo osoby
da: Direkte telefonnummer på den adspurgte person
de: Telefonnummer der Person (einschließlich Vorwahl)
el: Απευθείας αριθμός τηλεφώνου του ατόμου (συμπεριλαμβανομένου κωδικού πόλεως)
es: Número de teléfono directo de la persona (incluido el prefijo)
et: Antud isiku telefoni otsenumber (koos linnakoodiga)
fi: Haastateltavan suora puhelinnumero (myös suuntanumero)
fr: Numéro de téléphone direct de la personne (y compris indicatif de la ville)
hr: Direktni telefonski broj osobe (uključujući pozivni broj grada)
hu: A személy közvetlen telefonszáma (körzetszám is)
it: Numero diretto della persona intervistata in MM800 (incluso il prefisso)
lb: Direktnummer vun der Persoun
lt: Asmens tiesioginis telefonas (kartu su miesto kodu)
lv: Tiešais personas telefona numurs (ieskaitot pilsētas kodu)
nl: [Niet vragen - Noteren]
no: Denne personens direkte telefonnummer
pl: Bezpośredni numer telefonu osoby (wraz z numerem kierunkowym)
pt: Telefone directo da pessoa solicitada
ro: Numărul de telefon direct al persoanei (inclusiv codul localităţii)
ru: Прямой номер телефона этого человека (включая код города)
sk: Telefónne číslo priamo na osobu (vrátane predvoľby mesta)
sl: Direktna telefonska številka osebe (vključno s področno kodo)
sv: Personens direktnummer (inklusive riktnummer)
tr: Kişinin direk telefon hattının numarası (şehir alan kodu dahil)

source: On which of the following issues are you regularly kept informed by your management? On sickness and absenteeism rates
bg: За кои от следните въпроси получавате редовно информация от ръководството? За броя на отсъствията и болничните
cs: O kterých z následujících témat Vás pravidelně informuje management? O stupni nemocnosti a absencí
da: Om hvilke af følgende spørgsmål holdes du regelmæssigt orienteret af ledelsen? Om sygdoms- og fraværsprocenter
de: Über welche der folgenden Themen informiert Sie das Management regelmäßig? Über (krankheitsbedingte) Fehlzeitenraten
el: Για ποια από τα ακόλουθα θέματα ενημερώνεστε τακτικά από τη διοίκηση; Για τα ποσοστά ασθένειας και απουσίας
es: ¿Sobre cuáles de los siguientes temas suele ser informado por la dirección? Bajas por enfermedad y tasas de absentismo
et: Millistest järgmistest küsimustest informeerib teie juhtkond teid pidevalt? Haigus- ja töölt puudutud päevade arv
fi: Mistä seuraavista asioista johto tiedottaa teille säännöllisesti? Sairauspäivien ja poissaolojen määrästä
fr: Parmi les aspects suivants, sur lesquels êtes-vous régulièrement informé par votre direction ? Les taux de maladie et d'absentéisme
hr: O kojima od sljedećih pitanja Vas menadžment redovito informira? O stopama bolovanja i izostajanja s posla
hu: Az alábbi kérdések melyikéről kap rendszeres tájékoztatást a vezetéstől? A betegségek és hiányzások aránya
it: Su quali dei seguenti aspetti viene regolarmente informato dalla direzione? Frequenza di malattia e assenteismo
lb: Iwer wéi eng vun den folgenden Themaen gidd Dir regelméisseg vun Managment informéiert? Iwer Krankheeten an Fehlzäitraten
lt: Kuriais iš šių klausimų Jūsų vadovybė reguliariai Jus reguliariai informuoja? Apibendrintą informaciją apie nebuvimą darbe dėl ligos ir pravaikštas
lv: Par kuru no šiem jautājumiem jūs tiekat regulāri informēts no vadības puses? Par slimības un darba kavējumu gadījumu skaitu
mt: Fuq liema mil-kwistjonijiet li ġejjin inti regolarment tiġi aġġornat mill-management tiegħek? Ir-rati ta' mard u nuqqas mix-xogħol
nl: Over welke van de volgende punten wordt u regelmatig op de hoogte gehouden door uw management? Over de ziekte- en verzuimcijfers
no: Hvilke av de følgende emnene holder ledelsen deg regelmessig informert om? Om sykdom- og fraværstall
pl: Na które z poniższych tematów jest Pan/i regularnie informowany/a przez kierownictwo? Na temat zwolnień chorobowych i poziomu absencji
pt: Dos seguintes assuntos, sobre quais é mantido informado com regularidade pela sua direcção? Sobre as taxas de doença e absentismo
ro: Despre care din următoarele subiecte sunteţi de obicei informat în mod regulat de către management? Despre ratele de boală şi absenteism
ru: О каких из перечисленных ниже вопросов Вас регулярно информирует Ваше руководство? Об уровне заболеваний и прогулов
sk: O ktorej z nasledujúcich oblastí vás vedenie pravidelne informuje? O miere chorobnosti a absencie
sl: O katerih izmed naslednjih zadev vas vaše vodstvo redno obvešča? O stopnji bolezni in odsotnosti z dela
sv: Om vilka av följande förhållanden erhåller du regelbundet information från din ledning? Om nivåer av sjukfrånvaro och ogiltig frånvaro
tr: Şimdi size okuyacağım konuların hangileri ile ilgili olarak yönetim tarafından düzenli bir şekilde bilgilendiriliyorsunuz? Hastalık ve devamsızlık oranları ile ilgili

source: ASK MM506 If any of MM500, MM502, MM503a/d, MM504 = 3
es: PREGUNTAR MM506 si alguna MM500, MM502, MM503a/d, MM504 = 3
hu: AZ MM506-OT CSAK AKKOR KÉRDEZZE, HA AZ MM500, MM502, MM503a/d, MM504 BÁRMELYIKE =3
it: CHIEDERE MM506 SE QUALCUNA DELLE DOMANDE MM500, MM502, MM503a/d, MM504 = 3
lt: KLAUSKITE MM506 IR MM502, jei bet kuris iš MM500, MM502, MM503a/d, MM504 = 3
no: STILL MM506 HVIS NOEN AV MM500, MM502, MM503a/d, MM504=3
ro: ÎNTREBAŢI MM506 DACĂ LA ORICARE DINTRE MM500, MM502, MM503Aa/d, MM504=3
sl: VPRAŠAJ MM506, v kolikor je kateri od MM500, MM502, MM503a/d, MM504 = 3
tr: MM500, MM502, MM503a/d, MM504'DEN HERHANGİ BİRİ = 3 İSE MM506'YI SORUNUZ

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Poor communication between management and employees
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Лоша комуникация между управляващите, от една страна, и работниците и служителите, от друга страна
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory - patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Špatná komunikace mezi managementem a zaměstnanci
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. Dårlig kommunikation mellem ledelse og medarbejdere
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Κακή επικοινωνία ανάμεσα στη διοίκηση και τους υπαλλήλους
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales están presentes en su establecimiento. Escasa comunicación entre la dirección y los trabajadores
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Puudulik kommunikatsioon juhtkonna ja töötajate vahel
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Mauvaise communication entre la direction et les salariés
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim rizicima'. Molim Vas, recite mi je li bilo koji od sljedećih psihosocijalnih rizika razlog za zabrinutost u Vašem poduzeću. Slaba komunikacija između menadžmenta i zaposlenika
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél/telephelyénél Gyenge kommunikáció a vezetés és a munkavállalók között
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Poca comunicazione tra dipendenti e direzione
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Schlecht Kommunikatioun tëschend dem Mangament an den Aarbechter
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniais ir socialiniais rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Nepakankama komunikacija tarp vadovybės ir darbuotojų
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Slikta komunikācija starp vadību un darbiniekiem
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejjħa 'riskji psikosoċjali'. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Komunikazzjoni batuta bejn il-management u l-impjegati
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Slechte communicatie tussen management en werknemers
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Dårlig kommunikasjon mellom ledelsen og de ansatte
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Słaba komunikacja pomiędzy kadrą kierowniczą a pracownikami
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento. Má comunicação entre a direcção e os trabalhadores
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de " riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? Comunicarea proastă între management şi angajaţi
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление.Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Плохое взаимодействие между руководством и сотрудниками
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Slaba komunikacija med vodstvom in zaposlenimi
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. Dålig kommunikation mellan ledningen och de anställda
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? Yönetim ve çalışanlar arasındaki yetersiz iletişim

source: EB620.3 MM170 MODIFY
lt: EB620.3 MM170 KEISTI

source: EB620.4 MM050 NEW
lt: EB620.4 MM050 NAUJAS

source: Are there any particular reasons why these checks are not regularly carried out? Please tell me which of the following statements – if any – apply to your establishment? Risk assessments are regarded as too time consuming or expensive
cs: Jsou některé konkrétní důvody, proč se tyto kontroly neprovádějí pravidelně? Sdělte mi, prosím, které z následujících tvrzení by se mohlo týkat vašeho podniku? Hodnocení rizik se považují za příliš časově náročná nebo drahá
da: Er der nogen særlig grund til, at disse arbejdspladsvurderinger ikke gennemføres regelmæssigt? Kan du fortælle mig hvilke af følgende udsagn - om noget - gælder for jeres virksomhed? Risikovurderinger er set på som for tidskrævende eller for dyre
de: Gibt es bestimmte Gründe dafür, warum solche Überprüfungen nicht regelmäßig durchgeführt werden? Bitte sagen Sie mir für jede der folgenden Aussagen, ob diese auf die Situation in Ihrem Betrieb zutrifft oder nicht. Gefährdungsbeurteilungen werden als zu zeitaufwendig oder zu teuer eingeschätzt
el: Υπάρχουν ιδιαίτεροι λόγοι που οι χώροι εργασίας δεν ελέγχονται τακτικά; Παρακαλώ πείτε μου αν κάποιες από τις ακόλουθες φράσεις ισχύουν στην επιχείρησή σας; Οι εκτιμήσεις κινδύνου θεωρούνται είτε πολύ χρονοβόρες είτε πολύ ακριβές
es: ¿Hay alguna razón particular por la que dichos controles no se realicen con regularidad? Por favor, dígame cuáles de las siguientes afirmaciones se pueden aplicar a su establecimiento (si hay alguna): Se considera que las evaluaciones de riesgo llevan demasiado tiempo o salen muy caras
et: Kas on mõni konkreetne põhjus, miks neid kontrollimisi regulaarselt läbi ei viida? Palun öelge, milline järgmistest seisukohtadest - kui üldse mõni - kehtib teie ettevõtte puhul? Riskianalüüsid on liiga aeganõudvad või kulukad
fi: Onko joitakin erityissyitä sille, ettei näitä tarkastuksia tehdä säännöllisesti? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne? Riskinarviointeja pidetään liian aikaavievinä tai kalliina
hr: Postoje li bilo koji konkretni razlozi zbog kojih se te provjere ne provode redovito? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na Vaše poduzeće? Smatra se da procjene opasnosti oduzimaju previše vremena ili da su preskupe
hu: Van konkrét oka annak, hogy ezeket az ellenőrzéseket nem végzik el rendszeresen? Kérem, mondja meg, hogy az alábbi állítások közül melyik - ha van ilyen - érvényes-e az intézményre/telephelyre. A kockázatelemzéseket túlságosan időigényesnek és drágának tartják
it: Ci sono dei motivi particolari per cui i controlli non vengono regolarmente svolti ? Nel caso, mi direbbe quali tra i seguenti? Le valutazioni del rischio sono considerate troppo lunghe e dispendiose
lb: Gin et irgendwelch bestëmmte Grënn firwaat dës Kontrollen net regelméisseg duerchgefouert gin?Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft? Risikoévaluatioun gin als ze zäitobwenneg oder ze deier empfond
lt: Ar esama kokių nors konkrečių priežasčių, kodėl šios patikros nėra reguliariai atliekamos? Prašome pasakyti, kurie iš šių teiginių - jei jie apskritai yra pritaikomi - taikytini Jūsų įmonei? Manoma, kad pavojų įvertinimai užima per daug laiko arba yra per brangūs
lv: Vai ir kāds konkrēts iemesls, kāpēc šādas pārbaudes netiek veiktas regulāri? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā? Risku novērtējums tiek uzskatīts par pārāk laikietilpīgu vai dārgu
nl: Zijn er specifieke redenen waarom deze RI&E's en werkplekcontroles niet regelmatig worden uitgevoerd? Kunt u mij vertellen welke van de volgende beweringen eventueel van toepassing zijn op uw vestiging? Risico inventarisatie en -evaluaties worden beschouwd als te tijdrovend of te duur
no: Er det noen spesielle grunner til at disse kontrollene ikke blir regelmessig gjennomført? Gjelder noen av de følgende utsagnene for virksomheten din? Risikovurdering anses å være for tidskrevende og for kostbart
pl: Czy istnieją szczególne przyczyny, dla których takie kontrole nie są regularnie przeprowadzane? Proszę powiedzieć, które z poniższych stwierdzeń odnosi się do sytuacji w Pana(i) oddziale. Oceny ryzyka uważa się za zbyt czasochłonne lub drogie
pt: Existe alguma razão particular para que estas verificações não sejam feitas regularmente? Diga-me qual das seguintes afirmações, se alguma, se aplica ao seu estabelecimento? As avaliações dos riscos são vistas como muito demoradas ou dispendiosas
ro: Există anumite motive pentru care aceste verificări nu se efectuează în mod regulat? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potrivesc situaţiei din întreprinderea dvs.? Evaluările de riscuri iau prea mult timp sau sunt prea costisitoare
ru: Есть ли конкретные причины, почему эти проверки не проводятся регулярно? Скажите, пожалуйста, по каждому из следующих утверждений, применимы ли они к Вашему предприятию? Считается, что оценка рисков занимает слишком много времени или слишком дорога
sk: Sú nejaké konkrétne dôvody, prečo sa tieto kontroly nevykonávajú pravidelne? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre váš podnik. Posudzovanie rizík sa považuje za časovo príliš náročné alebo nákladné
tr: Bu kontrollerin düzenli olarak yapılmamasının özel sebepleri var mı? Lütfen şimdi size okuyacağım ifadelerin hangilerinin işyeriniz için geçerli olduğunu söyler misiniz? Risk değerlendirmelerinin fazla vakit aldığı veya pahalı olduğu düşünülüyor
