Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Direct phone number of the person asked in MM003 (including city code) 20.0
bg: Директен телефонен номер на човека, в отговор на въпрос ММ003 (вкл. кода на града) 20.0
cs: Přímé telefonní číslo na člověka dotazovaného v MM003 (vč. předčíslí města) 20.0
da: Direkte telefonnummer på den adspurgte person i MM003 20.0
de: Telefonnummer der Person aus MM003 (einschließlich Vorwahl) 20.0
el: Απευθείας αριθμός τηλεφώνου του ατόμου που ερωτήθηκε στη ΜΜ003 (συμπεριλαμβανομένου κωδικού πόλεως) 20.0
es: Número de teléfono directo de la persona indicada en MM003 (incluir código ciudad) 20.0
et: Küsimuses MM003 nõutud inimese telefoni otsenumber (koos linnakoodiga) 20.0
fi: Kohdassa MM003 pyydetyn henkilön suora puhelinnumero (myös suuntanumero) 20.0
fr: Numéro de téléphone direct de la personne demandée à la question MM003 (y compris indicatif de la ville) 20.0
hr: Direktni telefonski broj osobe tražen u MM003 (uključujući pozivni broj grada) 20.0
hu: Az MM003-ban megkérdezett személy telefonszáma (körzetszámmal együtt) 20.0
it: Numero di telefono diretto (incluso il prefisso) della persona intervistata in MM003: 20.0
lb: Direktnummer vun der Persoun bei MM003 gefrot 20.0
lt: Asmens, kurio klausta MM003, tiesioginis telefonas (kartu su miesto kodu) 20.0
lv: Tiešais personas telefona numurs, vaicāts MM003 (ieskaitot pilsētas kodu) 20.0
nl: Het rechtstreekse telefoonnummer van de persoon gevraagd in MM003 (inclusief het zonenummer) 20.0
no: Direkte telefonnummer for den personen det ble spurt etter i MM00 20.0
pl: Bezpośredni numer telefonu osoby, o którą zapytano w MM003 (wraz z kierunkowym) 20.0
pt: Número de telefone directo da pessoa solicitada em MM003 20.0
ro: Numele întreg al persoanei întrebate în MM003 20.0
ru: Прямой номер телефона человека, о котором спросили в MM003 (включая код города) 20.0
sk: Telefónne číslo priamo na osobu vyžiadanú v otázke MM003 (vrátane predvoľby mesta) 20.0
sl: Direktna številka osebe iz MM003 (vključujoč klicno številko mesta) 20.0
sv: Direktnummer till den person som efterfrågades i MM003 (inklusive riktnummer) 20.0
tr: MM003'TE SORULAN KİŞİNİN DİREK TELEFON HATTININ NUMARASI (şehir alan kodu dahil) 20.0

source: What health and safety services do you use, be it in-house or contracted externally?
bg: Услугите на кои от следните специалисти ползвате, били те вътрешнофирмени или наети отвън?
cs: Jakých služeb z oblasti zdraví a bezpečnosti využíváte, ať již interně nebo externě na základě smlouvy?
da: Hvilke arbejdsmiljøspecialister bruger I, enten som er ansat i virksomheden eller som I køber udefra?
de: Welche Gesundheitsschutz- und Sicherheitsdienstleistungen kommen bei Ihnen zum Einsatz, seien es betriebsinterne oder von damit beauftragten externen Dienstleistern durchgeführte? Gibt es bei Ihnen…
el: Τι είδους υπηρεσίες υγείας και ασφάλειας χρησιμοποιείτε στην επιχείρησή σας, είτε από ενδοεταιρικές πηγές είτε από εξωτερικούς παροχείς υπηρεσιών;
es: ¿Qué servicios de seguridad y salud utiliza ya sean internos o externos?
et: Milliseid tervishoiu- ja ohutusteenuseid te kasutate, kas ettevõtte sees või väljaspool?
fi: Minkälaisia työterveys- ja työturvallisuuspalveluita käytätte toimipaikassanne - joko yksikön sisäisiä tai ulkopuolisilta ostettuja?
fr: Quels services pour la santé et la sécurité utilisez-vous, que ce soit en interne ou avec un contractant externe?
hr: Koje usluge zaštite na radu koristite, bilo u okviru samog poduzeća ili na osnovu ugovora s vanjskim pružateljem?
hu: Milyen munkavédelmi szolgáltatásokat alkalmaznak, legyen az belső vagy kiszervezett?
it: Che tipo di servizi riguardanti la salute e la sicurezza utilizzate, sia interni sia in appalto ad agenzie esterne?
lb: Wéi eng Gesondheets- an Sëcherheetsservicer benotzt Dir, sief et am Betrib oder duerch extern beobtracht Dengschtleeschter?
lt: Kokiomis sveikatos ir darbų saugos paslaugomis naudojatės? Nepriklausomai nuo to, ar specialistus turite įmonėje ar samdote
lv: Kādus darba drošības un veselības aizsardzības pakalpojumus jūs izmantojat: vienalga vai iekšējos vai uz līguma pamata no ārpuses?
mt: X'servizzi tas-saħħa u s-sigurtà tużaw, kemm li tipprovdu intom stess (in-house) jew minn kuntrattati esterni?
nl: Welke arbozorg en arbodienstverlening gebruikt de vestiging?
no: Hvilke arbeidsmiljøtjenester bruker dere, internt eller avtalt eksternt?
pl: Jakie wewnątrzzakładowe lub zewnętrzne służby w zakresie zdrowia i bezpieczeństwa pracy Pan(i) wykorzystuje?
pt: Que serviços de segurança e saúde usa, quer seja a nível interno ou contratados?
ro: Ce servicii de securitate si sănătate utilizaţi, servicii interne sau externe?
ru: Какие меры по обеспечению техники безопасности и охране здоровья на работе вы применяете, будь то услуги внутри предприятия или по контракту за его пределами?
sk: Aké služby bezpečnosti a ochrany zdravia pri práci využívate, či už interné alebo na externú zmluvu?
sl: Kakšne storitve na področju varnosti in zdravja pri delu uporabljate, bodisi da jih zagotavljate z lastnimi kadri ali na podlagi pogodbe z zunanjim izvajalcem?
sv: Vilka arbetsmiljötjänster använder ni, oavsett om det är internt eller extern anlitade tjänster?
tr: İşyerinizde, kurum içinden ya da dışarıdan tedarik edilen hangi sağlık ve güvenlik hizmetlerini kullanıyorsunuz?

source: Survey Number
bg: Номер на проучването
cs: Číslo výzkumu
da: Undersøgelsesnummer
de: Umfrage Nr.
el: Αριθμός έρευνας
es: Número de encuesta
et: Uuringu number
fi: Kyselyn numero
fr: Numéro de l'étude
hr: Broj istraživanja
hu: Kérdőív sorszáma
it: Numero Intervista
lb: Emfronummer
lt: Apklausos numeris
lv: Aptaujas numurs
nl: Nummer van de enquête
no: Analyse nummer
pl: Numer projektu
pt: Número do estudo
ro: Număr sondaj
ru: Номер исследования
sk: Číslo prieskumu
sl: Številka ankete
sv: Undersökningens nummer
tr: Araştırma Numarası

source: Read out categories and tick only one! Count the number of persons. Each employee is counted as one person, regardless whether they?re working full-time or part-time (= headcount).
bg: Прочетете възможните отговори и отбележете само един от тях! Имайте предвид броя на заетите. Всеки работник и служител се брои като един човек, без оглед на това дали e зает на пълен работен ден или почасово (=брой хора)
cs: Čtěte kategorie nahlas a zaškrtněte pouze jednu! Spočítejte počet osob. Každý zaměstnanec je počítán jako jedna osoba, bez ohledu na to, zda pracuje na plný nebo částečný úvazek (= počet osob).
el: Διαβάστε τις κατηγορίες και μαρκάρετε μόνο μία! Μετρήστε τον αριθμό των ατόμων. Κάθε υπάλληλος μετριέται ως ένα άτομο, ανεξάρτητα από το αν εργάζεται με καθεστώς πλήρους ή μερικής απασχόλησης (=αριθμός ατόμων)
et: Lugege ette kategooriad ja tähistage ainult üks! Lugege kokku inimeste arv. Iga töötaja loetakse üheks isikuks vaatamata sellele, kas ta töötab täis- või osalise tööajaga (= loetakse 'päid').
hr: Pročitajte kategorije i označite samo jednu! Prebrojte broj osoba. Svaki zaposlenik se računa kao jedna osoba, bez obzira radi li puno radno vrijeme ili kraće od punog radnog vremena (= broj zaposlenika).
hu: Olvassa fel a kategóriákat és csak egyet jelöljön meg! Számolja össze a személyeket. Minden munkavállaló egy személynek számít, függetlenül attól, hogy teljes-, vagy részmunkaidőben dolgozik (=létszám)
lt: Perskaitykite atsakymų variantus ir pažymėkite tik vieną! Suskaičiuokite asmenų skaičių. Kiekvienas darbuotojas skaičiuojamas kaip vienas asmuo, nepriklausomai, ar dirba visą darbą dieną, ar ne visą darbo dieną (= darbuotojų skaičius).
pt: Leias as categorias e assinale somente uma! Conte o número de pessoas. Cada trabalhador é contado como uma só pessoa quer trabalhe a tempo inteiro ou a tempo parcial (= número de funcionários)
ro: Citiţi cu voce tare categoriile şi bifaţi doar una! Număraţi câte persoane sunt angajate. Fiecare angajat este numărat ca o persoană, indiferent dacă lucrează cu timp complet sau cu timp parţial (=numărul de persoane)
ru: Зачитайте категории и отметьте только одну! Посчитайте количество сотрудников. Сотрудником считается конкретный человек, независимо от того, работает он полный рабочий день или неполный рабочий день (=общая численность)
sl: Preberi kategorije in odkljukaj le eno! Preštej število oseb. Vsak zaposlen se šteje za eno osebo, ne glede na to, ali dela s polnim ali s krajšim delovnim časom od polnega (=število zaposlenih).
tr: Kategorileri okuyunuz ve yalnızca birini işaretleyiniz! Kişilerin adedini sayınız. Her bir çalışan bir kişi olarak sayılır, tam zamanlı veya yarı zamanlı çalışmaları bir şey değiştirmez (=kafa sayımı).

source: EB620.3 ER301 MODIFY
lt: EB620.3 ER301 KEISTI

source: Substitution strings for the ER003
bg: Текстове за въпрос ER001b
cs: Náhradní vlákna pro ER003
da: Erstatningsrække for ER003
el: Ακολουθίες αντικατάστασης για την ER003
es: Cadenas de sustitución para el ER003
et: Teksti asendusstringid küsimusele ER003
hr: Zamjenski nizovi za ER003
hu: Helyettesítés az ER003-hoz
it: Stringhe di sostituzione per l'ER003
lb: Ersatzfolleg fir ER003
lt: Sukeitimo eilutės, skirtos ER003
lv: Aizstāšanas virkne ER003
nl: Substitutieketens voor de ER003
no: Erstatninger for ER003
pt: Textos de substituição para ER003
ro: Linii de substituire pentru ER003
ru: Замена строк для ER003
sk: Nahrádzacie segmenty pre otázku ER003
sl: Nadomestna niz za ER003
sv: Ersättningssträngar för ER003
tr: ER003 için değiştirme dizileri

source: G. DRIVERS AND BARRIERS FOR PSYCHOSOCIAL RISK MANAGEMENT
bg: G. МОТИВИРАЩИ ФАКТОРИ И ПРЕЧКИ ПРЕД УПРАВЛЕНИЕТО НА ПСИХОСОЦИАЛНИТЕ РИСКОВЕ
cs: G. PROAKTIVNÍ PŘÍSTUP A BARIÉRY V MANAGEMENTU PSYCHOLOGICKÝCH RIZIK
da: G. INCITAMENTER OG BARRIERER FOR PSYKOSOCIALE RISIKOVURDERING
de: G. Antriebsmotive und Hemmnisse für das Management psychosozialer Risiken
el: Ζ. ΚΙΝΗΤΡΑ ΚΑΙ ΕΜΠΟΔΙΑ ΓΙΑ ΤΗ ΔΙΑΧΕΙΡΙΣΗ ΨΥΧΟΚΟΙΝΩΝΙΚΩΝ ΚΙΝΔΥΝΩΝ
es: G. VÍAS Y BARRERAS A LA GESTIÓN DEL RIESGO PSICOSOCIAL
et: G. PSÜHHOLOOGILISE RISKIJUHTIMISE AJENDID JA TAKISTUSED
fi: G. PSYKOSOSIAALISTEN RISKIEN HALLINNAN ESTEET JA NYKYINEN TUKI
fr: G. INCITANTS ET OBSTACLES A LA GESTION DES RISQUES PSYCHOSOCIAUX
hr: G. POKRETAČI I PREPREKE ZA UPRAVLJANJE PSIHOSOCIJALNIM OPASNOSTIMA
hu: G. A PSZICHOLÓGIAI KOCKÁZATOK KEZELÉSÉNEK ÖSZTÖNZŐI ÉS KORLÁTAI
it: G. MOTIVAZIONI E OSTACOLI NELLA GESTIONE DEL RISCHIO PSICOSOCIALE E SOSTEGNO ESISTENTE
lb: G . Undreiwsmotiver an Barrieren fir psychosozialen Risikomanagment
lt: G. PSICHOLOGINIŲ IR SOCIALINIŲ RIZIKOS VEIKSNIŲ VALDYMO KLIŪTYS IR VARIKLIAI
lv: G. STIMULI UN ŠĶĒRŠĻI PSIHOSOCIĀLO RISKU PĀRVALDĪBAI
nl: G. PRIKKELS EN BARRIERES VOOR DE AANPAK VAN PSYCHOSOCIALE RISICO'S
no: G. DRIVERE OG HINDRINGER I HÅNDTERING AV PSYKOSOSIALE RISIKOER
pl: G PRZYCZYNY I PRZESZKODY W ZARZĄDZANIU RYZYKIEM PSYCHOSPOŁECZNYM
pt: G. IMPULSIONADORES E OBSTÁCULOS PARA A GESTÃO DOS RISCOS PSICOSSOCIAIS
ro: G. FORŢA MOTRICE ŞI BARIERELE ÎN GESTIUNEA RISCURILOR PSIHOSOCIALE
ru: G. СТИМУЛЫ И БАРЬЕРЫ ДЛЯ УПРАВЛЕНИЯ ПСИХОЛОГИЧЕСКИМИ РИСКАМИ
sk: G. G. STIMULY A PREKÁŽKY RIADENIA PSYCHOSOCIÁLNYCH RIZÍK
sl: G. VZPODBUDE IN OVIRE PRI UPRAVLJANJU S PSIHOSOCIALNIMI TVEGANJI
sv: G. MOTIVATION OCH HINDER FÖR HANTERING AV PSYKOSOCIALA RISKER
tr: G. PSİKOSOSYAL RİSK YÖNETİMİNİN ÖNÜNDEKİ ENGELLER VE GÜDÜMLEYİCİ SEBEPLER

source: 60% to less than 80%
bg: 60% или повече, но по-малко от 80%
cs: 60 % až méně než 80 %
da: Fra 60 % til under 80 %
de: 60% bis unter 80%
el: Από 60% μέχρι λιγότερο από 80%
es: Entre el 60% y el 79%
et: 60% kuni alla 80%
fr: De 60% à moins de 80%
hr: 60% do manje od 80%
it: Dal 60% a meno dell'80%
lb: Vun 60% bis ënner 80%
lt: Nuo 60 % iki mažiau nei 80 %
lv: No 60% līdz mazāk nekā 80%
mt: Minn 60 % sa anqas minn 80%
nl: Tussen 60 en 80%
no: Fra 60 % til under 80 %
pl: Między 60% a poniżej 80%
pt: De 60% a menos de 80%
ro: de la 60% la mai puţin de 80%
ru: От 60% до 80%
sk: 60 % do menej než 80 %
sl: 60 % do manj kot 80 %
sv: Mellan 60 % och mindre än 80 %
tr: %60 ila %79 arası

source: ASK MM401X IF MM401=998, 999
es: PREGUNTAR MM401X SI MM401=998, 999
hu: AZ MM401X-ET AKKOR KÉRDEZZE, HA AZ MM401=998, 999
it: CHIEDERE MM401X SE MM401=998, 999
lt: KLAUSKITE MM401X, JEI MM401=998, 999
no: STILL MM401X HVIS MM401=998,999
ro: ÎNTREBAŢI MM401X DACĂ MM401= 998, 999
sl: VPRAŠAJ MM401X, V KOLIKOR JE MM401 = 998, 999
tr: MM401X'İ EĞER M401=998, 999 İSE SORUNUZ

source: E. MANAGEMENT OF PSYCHOSOCIAL RISKS IN THE ESTABLISHMENT
bg: Е. УПРАВЛЕНИЕ НА ПСИХОСОЦИАЛНИТЕ РИСКОВЕ В ПРЕДПРИЯТИЕТО
cs: E. ŘÍZENÍ PSYCHOSOCIÁLNÍCH RIZIK V PODNIKU
da: E. FORVALTNING AF PSYKOSOCIALE RISICI I VIRKSOMHEDEN
de: E. Management psychosozialer Risiken im Betrieb
el: Ε. ΔΙΑΧΕΙΡΙΣΗ ΨΥΧΟΚΟΙΝΩΝΙΚΩΝ ΚΙΝΔΥΝΩΝ ΣΤΗΝ ΕΠΙΧΕΙΡΗΣΗ
es: E. GESTIÓN DE LOS RIESGOS PSICOSOCIALES EN EL ESTABLECIMIENTO
et: E. PSÜHHOSOTSIAALSETE RISKIDE JUHTIMINE ETTEVÕTTES
fi: E. PSYKOSOSIAALISTEN RISKIEN HALLINTA TYÖPAIKALLA
fr: E. GESTION DES RISQUES PSYCHOSOCIAUX DANS L'ETABLISSEMENT
hr: E. UPRAVLJANJE PSIHOSOCIJALNIM OPASNOSTIMA U PODUZEĆU
hu: E. A PSZICHOLÓGIAI KOCKÁZATOK KEZELÉSE AZ INTÉZMÉNYNÉL/TELEPHELYNÉL
it: E. GESTIONE DEI RISCHI PSICOSOCIALI NELL'AZIENDA
lb: E. Mangament vun psychosozialen Risikoen am Betrib
lt: E. ĮMONĖS PSICHOLOGINIŲ IR SOCIALINIŲ RIZIKOS VEIKSNIŲ VALDYMAS
lv: E. PSIHOSOCIĀLO RISKU PĀRVALDĪBA UZŅĒMUMA VIENĪBĀ
nl: E. AANPAK VAN PSYCHOSOCIALE RISICO'S BINNEN DE VESTIGING
no: E. HÅNDTERING AV PSYKOSOSIALE RISIKOER I VIRKSOMHETEN
pl: E. ZARZĄDZANIE RYZYKIEM PSYCHOSPOŁECZNYM W ODDZIALE
pt: E. GESTÃO DOS RISCOS PSICOSSOCIAIS NO ESTABELECIMENTO
ro: E. MANAGEMENTUL RISCURILOR PSIHOSOCIALE ÎN ÎNTREPRINDERE
ru: E. УПРАВЛЕНИЕ ПСИХОСОЦИАЛЬНЫМИ РИСКАМИ НА ПРЕДПРИЯТИИ
sk: E. RIADENIE PSYCHOSOCIÁLNYCH RIZÍK V PODNIKU
sl: E. UPRAVLJANJE S PSIHOSOCIALNIMI TVEGANJI V POSLOVNI ENOTI
sv: E. HANTERING AV PSYKOSOCIALA RISKER PÅ ARBETSPLATSER
tr: E.İŞYERİNDE PSİKOSOSYAL RİSKLERİN YÖNETİMİ

source: EB620.3 MM154 MODIFY
lt: EB620.3 MM154 KEISTI

source: ASK MM156 IF MM155 = 1
el: ΡΩΤΗΣΤΕ ΤΗΝ MM156 ΑΝ MM155 = 1
hu: AZ MM156-OT AKKOR KÉRDEZZE, HA AZ MM155=1
it: CHIEDERE MM156 SE MM155 = 1
lt: KLAUSKITE MM156, JEI MM155 = 1
no: STILL MM156 HVIS MM155 = 1
ro: ÎNTREBAŢI MM156 DACĂ MM155=1
sl: VPRAŠAJ MM156 V KOLIKOR MM155 = 1
tr: EĞER MM155=1 İSE MM156'YI SORUNUZ

source: ER_info_1 (address details are given) : If any of MM500, MM502, MM503a/d, MM504, MM506 = 1
bg: ER_info_1 (данните за контакт са предоставени) : Ако който и да е от MM500, MM502, MM503a/d, MM504, MM506 = 1
cs: ER_info_1 (detaily adresy jsou předány) : Pokud cokoliv z MM500, MM502, MM503a/d, MM504, MM506 = 1
da: ER_info_1 (adresseoplysninger gives): Hvis nogen af MM500, MM502, MM503a/d, MM504, MM506 = 1
de: ER_info_1 (Adressdetails werden mitgeteilt): Falls eine von MM500, MM502, MM503a/d, MM504, MM_506 = 1
el: ER_info_1 (δίδονται στοιχεία διεύθυνσης) : Αν κάποια από τα MM500, MM502, MM503a/d, MM504, MM506 = 1
es: ER_info_1 (se han proporcionado los detalles de contacto) : Si alguno de MM500, MM502, MM503a/d, MM504, MM506 = 1
et: ER_info_1 (täpne aadress on antud) : kui mõni küsimustest MM500, MM502, MM503a/d, MM504, MM506 = 1
fi: ER_info_1 (osoitetiedot annetaan) : Jos MM500, MM502, MM503a/d, MM504 tai MM506 = 1
fr: ER_info_1 (coordonnées obtenues) : Si l'une des questions MM500, MM502, MM503a/d, MM504, MM506 = 1
hr: ER_info_1 (detalji adrese su dani) : Ako je bilo što od MM500, MM502, MM503a/d, MM504, MM506 = 1
hu: ER_info_1 (címadatok megadva) : Ha az MM500, MM502, MM503a/d, MM504, MM506 bármelyike = 1
it: ER_INFO_1 (vengono forniti i dettagli per i contatti): Se qualcuno di MM_500, MM_502, MM_503 a/d, MM_504 o MM_506 =1
lb: ER_info_1 (Kruut Addresdétailer) : If any of MM500, MM502, MM503a/d, MM504, MM506 = 1
lt: ER_info_1 (adreso duomenys pateikti) : Jei bet kuris iš MM500, MM502, MM503a/d, MM504, MM506 = 1
lv: ER_info_1 (kontaktinformācija tikusi sniegta) : If any of MM500, MM502, MM503a/d, MM504, MM506 = 1
nl: ER_info_1 (adresdetails meegedeeld) : Indien een van MM500, MM502, MM503a/d, MM504, MM506 = 1
no: ER_info_1 (adressedetaljer oppgitt) : Hvis noen av MM500, MM502, MM503a/d, MM504, MM506 = 1
pl: ER_info_1 (dane adresowe zostały podane) : jeżeli dowolny z MM500, MM502, MM503a/d, MM504, MM506 = 1
pt: ER_info_1 (os contactos são fornecidos): se alguma das MM500, MM502, MM503a/d. MM504, MM506 = 1
ro: ER_info_1 (detaliile adresei obţinute) : Dacă oricare din MM500, MM502, MM503a/d, MM504, MM506 = 1
ru: ER_info_1 (предоставленный адрес) : Если любой из MM500, MM502, MM503a/d, MM504, MM506 = 1
sk: ER_info_1 (údaje o adrese sú poskytnuté): Ak čokoľvek z MM500, MM502, MM503a/d, MM504, MM506 = 1
sl: ER_info_1 (podatki o naslovu so dani): V kolikor je MM500, MM502, MM503a/d, MM504, MM506 = 1
sv: ER_info_1 (adressuppgifter ges) : Om några för MM500, MM502, MM503a/d, MM504, MM506 = 1
tr: ER_info_1 (adres bilgileri verildi): MM500, MM502, MM503a/d, MM504 VEYA MM506'DAN HERHANGİ BİRİ = 1 İSE

source: EB620.3 ER_INFO_MM MODIFY
lt: EB620.3 ER_INFO_MM KEISTI

source: How would you rate the level of absenteeism in your establishment compared with other establishments in the sector? Is it very high, quite high, about average, quite low or very low?
bg: Как бихте оценили броя на отсъствията от работа във Вашето предприятие в сравнение с други предприятия от същия отрасъл? Дали той е много висок, сравнително висок, около средния, сравнително нисък или много нисък?
cs: Jak byste hodnotili absenci z důvodu nemoci ve vašem podniku ve srovnání s ostatními podniky ve stejném odvětví? Je velmi vysoká, docela vysoká, asi průměrná, docela nízká nebo velmi nízká?
da: Hvordan vil du vurdere fraværsprocenten i jeres virksomhed sammenlignet med andre virksomheder i jeres branche? Er den meget høj, temmelig høj, omkring gennemsnittet, temmelig lav eller meget lav?
de: Wie würden Sie die Rate der krankheitsbedingten Fehlzeiten in Ihrem Betrieb im Vergleich zu anderen Betrieben in diesem Sektor bewerten? Ist sie sehr hoch, ziemlich hoch, ungefähr durchschnittlich, ziemlich gering oder sehr gering?
el: Πώς θα αξιολογούσατε το ποσοστό απουσίας στην επιχείρησή σας, σε σύγκριση με άλλες επιχειρήσεις του κλάδου; Είναι πολύ υψηλό, αρκετά υψηλό, περίπου στα επίπεδα του μέσου όρου, αρκετά χαμηλό ή πολύ χαμηλό;
es: ¿Podría evaluar el nivel de absentismo en su establecimiento comparado con otros establecimientos del sector? ¿Es muy elevado, bastante elevado, intermedio, bastante bajo, muy bajo?
et: Kuidas te hindaksite töölt puudumise taset oma ettevõttes võrreldes teiste sama tegevusala ettevõtetega? Kas see on väga kõrge, üsna kõrge, umbes keskmine, üsna madal või väga madal?
fi: Miten arvioisitte poissaoloasteen toimipaikassanne verrattuna muihin alan yrityksiin? Onko se erittäin korkea, melko korkea, suunnilleen keskitasoa, melko matala vai erittäin matala?
fr: Comment évalueriez-vous le niveau d'absentéisme dans votre établissement par rapport à d'autres établissements du même secteur? Est-il très élevé, assez élevé, dans la moyenne, assez faible ou très faible?
hr: Kako biste ocijenili nivo izostajanja s posla u Vašem poduzeću u usporedbi s ostalim poduzećima u ovom sektoru? Je li on vrlo visok, prilično visok, otprilike prosječan, prilično nizak ili vrlo nizak?
hu: Hogyan értékelné a hiányzások arányát az intézménynél/telephelyen, összehasonlítva a szektor más intézményeivel? Nagyon magas, elég magas, átlagos, elég alacsony vagy nagyon alacsony?
it: Come definirebbe il tasso di assenteismo nella vostra sede in confronto a altre aziende dello stesso settore? Molto alto, abbastanza alto, nella media, abastanza basso, molto basso?
lb: Wéi héich géift Dir den Nivo vun den Feelzäiten an Ärem Betrib am Verglach mat aneren Betriber aschätzen? Ass se ganz héich, zimlech héich, am Duerchschnëtt, zimlech déif oder ganz déif?
lt: Kaip įvertintumėte pravaikštų lygį Jūsų įmonėje, lyginant su kitomis šio sektoriaus įmonėmis? Ar jis yra labai aukštas, gana aukštas, maždaug vidutinis, gana žemas ar visiškai žemas?
lv: Kā jūs vērtējat darba kavējumu līmeni jūsu uzņēmuma vienībā, salīdzinot to ar citiem šīs nozares uzņēmumiem ? Tas ir ļoti augsts, diezgan augsts, vidējs, diezgan zems vai ļoti zems?
mt: Kif tikklassifika l-livell ta' assenza mix-xogħol fil-post tax-xogħol tiegħek imqabbel ma' postijiet tax-xogħol oħra fis-settur? Huwa għoli ħafna, pjuttost għoli, madwar il-medja, pjuttost baxx jew baxx ħafna?
nl: Hoe schat u de mate van arbeidsverzuim in uw vestiging in vergeleken met andere vestigingen in de sector? Is dat zeer hoog, vrij hoog, middelmatig, vrij laag of zeer laag?
no: Hvordan vil du vurdere fraværsgraden i din virskomhet i forhold til andre virksomheter i den samme sektoren? Er denne svært stor, ganske stor, som for de andre virksomhetene, ganske liten eller svært liten?
pl: Jak ocenił(a)by Pan(i) poziom absencji w pracy w swoim oddziale w porównaniu do innych przedsiębiorstw z tej samej branży? Czy jest ona bardzo wysoka, dość wysoka, mniej więcej przeciętna, dość niska czy bardzo niska?
pt: Como classificaria o nível de absentismo do seu estabelecimento em comparação com outros estabelecimentos no sector? É muito elevado, elevado, normal, baixo ou muito baixo?
ro: Cum aţi evalua nivelul de absenteism în întreprinderea dvs. în comparaţie cu alte întreprinderi din acest sector? Este foarte ridicat, destul de ridicat, aproape mediu, destul de scăzut sau foarte scăzut?
ru: Как бы Вы оценили уровень пропуска работы (не выхода на работу) на Вашем предприятии по сравнению с другими предприятиями в этом секторе? Он очень высокий, довольно высокий, приблизительно такой же, довольно низкий или очень низкий?
sk: Ako by ste ohodnotili mieru absencie vo vašom podniku v porovnaní s inými podnikmi v rámci sektoru? Je veľmi vysoká, skôr vysoká, zhruba priemerná, skôr nízka alebo veľmi nízka?
sl: Kako bi ocenili stopnjo odsotnosti z dela v vaši poslovni enoti v primerjavi z drugimi poslovnimi enotami v tej gospodarski dejavnosti? Je visoka, dokaj visoka, povprečna, dokaj nizka ali zelo nizka?
sv: Hur skulle du bedöma frånvaronivån på din arbetsplats jämfört med andra arbetsplatser inom sektorn? Är den mycket hög, ganska hög, ungefär genomsnittlig, ganska låg eller mycket låg?
tr: Sektördeki diğer işyerleri ile karşılaştırdığınız zaman, işyerinizdeki devamsızlık oranını nasıl değerlendirirsiniz? Çok mu yüksek, oldukça mı yüksek, ortalama mı, oldukça mı düşük, çok mu düşük?

source: IF MM0053a=3
hu: HA AZ MM0053a=3
lt: JEI MM0053a=3
ro: DACĂ MM0053A=3
sl: V KOLIKOR MM0053a=3
tr: EĞER MM0053a=3 İSE

source: Respondent agrees
bg: Респондентът се съгласява
cs: Respondent souhlasí
da: Respondenten godkender
de: Zielperson stimmt zu
el: Ο ερωτώμενος συμφωνεί
es: La persona que responde acepta
et: Vastaja nõustub
fi: Vastaaja suostuu
fr: L'interlocuteur donne son accord
hr: Ispitanik pristaje
hu: A válaszadó beleegyezik
it: L'interlocutore accetta
lb: Gespreichspartner stëmmt zou
lt: Respondentas sutinka
lv: Respondents piekrīt
nl: De respondent is akkoord
no: Personen gir sitt samtykke
pl: Rozmówca wyraża zgodę
pt: O respondente concorda
ro: Respondentul este de acord.
ru: Респондент соглашается
sk: Respondent súhlasí
sl: Anketiranec se strinja
sv: Respondenten samtycker
tr: Karşılık veren kişi kabul ediyor
