Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: In your discussions with the employee representation, are safety and health issues: Very important, quite important, quite unimportant or totally unimportant compared to other issues you discuss with them?
bg: При разговорите Ви с представителите на работниците и служителите, какво значение се отдава на въпросите за безопасност и здраве пре работа в сравнение с други въпроси, които обсъждате с тях? Дали им се отдава много голямо значение, по-скоро голямо значение, по-скоро не много голямо значение или изобщо никакво значение?
cs: Ve Vašich diskusích se zástupci zaměstnanců, jsou otázky zdraví a bezpečnosti při práci ve srovnání s jinými otázkami, které s nimi diskutujete: Velmi důležité, docela důležité, docela nedůležité nebo naprosto nedůležité?
da: Sammenlignet med andre spørgsmål, I drøfter med medarbejderrepræsentationen, er arbejdsmiljøspørgsmål da meget betydningsfulde, forholdsvis betydningsfulde, forholdsvis ubetydelige eller fuldstændig ubetydelige ?
de: Sind in Ihren Diskussionen mit der Arbeitnehmervertretung Themen zur Sicherheit und zum Gesundheitsschutz am Arbeitsplatz: sehr wichtig, eher wichtig, eher unwichtig oder total unwichtig im Vergleich mit anderen Themen, die mit ihr diskutiert werden?
el: Στις συζητήσεις σας με την εκπροσώπηση υπαλλήλων, είναι τα ζητήματα ασφάλειας και υγείας: πολύ σημαντικά, αρκετά σημαντικά, αρκετά ασήμανταο ή εντελώς ασήμαντα, σε σύγκριση με άλλα θέματα που συζητάτε μαζί τους;
es: En sus conversaciones con los representantes de los trabajadores, los temas de seguridad y salud, comparados con otros temas que se tratan son: muy importantes, bastante importantes, poco importantes o nada importantes ?
et: Kas ohutus- ja tervishoiualased teemad on töötajate esindusega aruteludes väga olulised, üsna olulisesd, üsna ebaolulised või täiesti ebaolulised?
fi: Miten tärkeä aihe työterveys- ja työturvallisuus on keskusteluissanne työntekijöiden edustajien kanssa: erittäin tärkeä, melko tärkeä, ei kovinkaan tärkeä vai ei lainkaan tärkeä aihe verrattuna muihin aiheisiin, joista keskustelette heidän kanssaan?
fr: Lors de vos discussions avec la délégation du personnel, les questions de sécurité et de santé sont-elles très importantes, plutôt importantes, plutôt pas importantes ou pas du tout importantes par rapport aux autres sujets dont vous discutez avec eux?
hr: U Vašim razgovorima s predstavnicima zaposlenika, jesu li pitanja zaštite na radu: vrlo važna, prilično važna, prilično nevažna ili potpuno nevažna u usporedbi s drugim pitanjima o kojima s njima razgovarate?
hu: A munkavállalói érdekképviselettel folytatott megbeszélések során a munkavédelmi kérdések nagyon fontos, elég fontos, elég lényegtelen vagy teljesen lényegtelen szerepet játszanak az érdekképviselettel megvitatott ügyekhez képest?
it: Nelle vostre discussioni con la rappresentanza dei lavoratori la questione della sicurezza e della salute sul lavoro è: molto importante, abbastanza importante, poco importante o del tutto insignificante in contronto ad altre questioni di cui discutete?
lb: Ass bei den Diskussiounen mat den Personalvertrieder Gesondheetschutz an Sëcherheet ganz wichteg, éischter wichteg, éischter onwichteg oder ganz onwichteg am Verglach mat aaneren Themaen déi Dir mat hinen diskutéiert?
lt: Ar pokalbiuose su darbuotojų atstovu darbų saugos ir sveikatos klausimai yra: labai svarbūs, gana svarbūs, gana nesvarbūs, o gal visiškai nesvarbūs, palyginus su kitais klausimais, kuriuos aptariate?
lv: Vai sarunās ar darbinieku pārstāvniecību, salīdzinājumā ar citiem jautājumiem, darba drošības un veselības aizsardzības jautājumi ir ļoti svarīgi, drīzāk svarīgi, drīzāk nesvarīgi vai pilnīgi nesvarīgi?
mt: Fid-diskussjonijiet tiegħek mar-rappreżentazzjoni tal-impjegat, kwistjonijiet ta' saħħa u sigurtà huma: Importanti ħafna, pjuttost importanti, pjuttost mhux importanti jew totalment mhux importanti meta mqabbla ma' suġġetti oħrajn li inti tiddiskuti magħhom?
nl: In uw discussies met de werknemersvertegenwoordigers, zijn problemen rond arbeid, gezondheid en veiligheid: zeer belangrijk, tamelijk belangrijk, tamelijk onbelangrijk of volkomen onbelangrijk vergeleken met andere problemen die u met hen bespreekt?
no: I dine samtaler med representanter for de ansatte, er arbeidsmiljøsaker svært viktige, ganske viktige, ganske uviktige eller helt uviktige, sammenlignet med andre emner dere tar opp?
pl: Czy w Pana(i) rozmowach z przedstawicielami pracowników sprawy bezpieczeństwa i zdrowia w pracy są: bardzo ważne, raczej ważne, raczej nieważne czy całkowicie nieważne w porównaniu do innych kwestii omawianych z nimi?
pt: Nos seus debates com os representantes dos trabalhadores , as questões da segurança e saúde são: muito importantes, importantes, não importantes ou totalmente não importantes em comparação com outros assuntos que debate com a representação dos trabalhadores?
ro: În discuţiile dvs. cu reprezentanţii salariaţilor, problemele legate de sănătate şi securitate sunt: foarte importante, destul de importante, destul de ne-importante sau total ne-importante în comparaţie cu alte probleme pe care le discutaţi cu ei?
ru: В Ваших дискуссиях с представителями сотрудников вопросы охраны здоровья и техники безопасности: очень существенны, довольно существенны, довольно несущественны или абсолютно несущественны по сравнению с другими обсуждаемым вопросами?
sk: Vo vašich rokovaniach so zástupcami zamestnancov je problematika bezpečnosti a ochrany zdravia pri práci: veľmi dôležitá, skôr dôležitá, skôr nedôležitá alebo úplne nedôležitá v porovnaní s inými otázkami, o ktorých s nimi rokujete?
sl: Ali sta varnost in zdravje pri delu v vaših razpravah s predstavniki zaposlenih: zelo pomembna, dokaj pomembna, precej nepomembna ali popolnoma nepomembna v primerjavi z drugimi vprašanji, o katerih razpravljate z njimi?
sv: I dina diskussioner med arbetstagarrepresentationen, är arbetsmiljöfrågor: Mycket viktigt, ganska viktigt, ganska oviktigt eller helt oviktigt jämfört med andra frågor som du diskuterar med dem?
tr: Çalışan temsilcileriyle yaptığınız görüşmelerde, sağlık ve güvenlik konuları diğer konularla karşılaştırıldığında çok mu önemli, oldukça mı önemli, oldukça mı önemsiz, yoksa diğer konularla karşılaştırıldığında tamamen önemsiz mi?

source: B. BACKGROUND INFORMATION
bg: В. ОБЩА ИНФОРМАЦИЯ
cs: B. VÝCHOZÍ INFORMACE
da: B. BAGGRUNDSINFORMATION
de: B. Hintergrundinformationen
el: Β. ΠΛΗΡΟΦΟΡΙΕΣ ΥΠΟΒΑΘΡΟΥ
es: B. INFORMACIÓN COMPLEMENTARIA
et: B. TAUSTINFO
fi: B. TAUSTATIETOJA
fr: B. INFORMATIONS GENERALES
hr: B. POZADINSKE INFORMACIJE
hu: B. HÁTTÉR INFORMÁCIÓ
it: B. INFORMAZIONI DI BASE
lb: B. Hannergrondinformatiounen
lt: B. PAPILDOMA INFORMACIJA
lv: B. PAMATINFORMĀCIJA
nl: B. ACHTERGRONDINFORMATIE
no: B. BAKGRUNNSINFORMASJON
pl: B. INFORMACJE OGÓLNE
pt: B. INFORMAÇÕES DE CONTEXTO
ro: B. INFORMAŢII DE CONTEXT
ru: B. ИСХОДНАЯ ИНФОРМАЦИЯ
sk: B. PODKLADOVÉ INFORMÁCIE
sl: B. OSNOVNE INFORMACIJE
sv: B. BAKGRUNDSINFORMATION
tr: B. İŞYERİNE DAİR BİLGİLER

source: Irregular or long working hours
bg: Ненормирано или удължено работно време
cs: Nepravidelná nebo dlouhá pracovní doba
da: Uregelmæssige eller lange arbejdstider
de: Unregelmäßige oder lange Arbeitszeiten
el: Ακανόνιστες ή παρατεταμένες ώρες εργασίας
es: Horarios irregulares o prolongados
et: Ebakorrapärane või pikk tööaeg
fi: Epäsäännölliset tai pitkät työajat
fr: Les horaires de travail irréguliers ou de longue durée
hr: Neredovito ili dugo radno vrijeme
hu: Szabálytalan vagy hosszú munkaidő
it: Orari irregolari o prolungati
lb: Onregelméisseg Aarbechtszäiten oder Iwwerstonnen
lt: Nereguliarios arba ilgai trunkančios darbo valandos
lv: Neregulāras vai garas darba stundas
mt: Siegħat tax-xogħol irregolari jew twal
nl: Onregelmatige of lange werkuren
no: Uregelmessige eller lange arbeidsdager
pl: Nieregularne lub długie godziny pracy
pt: Horários de trabalho irregulares ou longos
ro: Programe de lucru neregulate sau prelungite
ru: Ненормированный рабочий день или увеличенная продолжительность рабочего дня
sk: Nepravidelná alebo dlhá pracovná doba
sl: Nereden ali daljši delovni čas
sv: Oregelbundna eller långa arbetstimmar
tr: Düzensiz ya da uzun çalışma saatleri

source: Is there a documented policy, established management system or action plan on health and safety in your establishment?
bg: Има ли във Вашето предприятие документирана политика, установена управленска система или план за действие, отнасящи се до безопасността и здравето при работа?
cs: Existuje nějaká zdokumentovaná politika, zavedený systém řízení nebo akční plán pro zdraví a bezpečnost při práci ve Vašem podniku?
da: Har I en skriftlig politik, et fastlagt ledelsessystem eller en handlingsplan for arbejdsmiljøet i jeres virksomhed?
de: Gibt es eine schriftlich dokumentierte Richtlinie, ein etabliertes Managementsystem oder einen Aktionsplan zum Gesundheitsschutz und zur Sicherheit in Ihrem Betrieb?
el: Υπάρχει καταγεγραμμένη πολιτική, καθιερωμένο σύστημα διαχείρισης ή σχέδιο δράσης για την υγεία και την ασφάλεια στην επιχείρησή σας;
es: ¿Hay una política documentada, un sistema de gestión establecido o un plan de acción sobre seguridad y salud en su establecimiento?
et: Kas teie ettevõttes on olemas tervishoiu- ja ohutusalane strateegiadokument, välja töötatud juhtimissüsteem või tegevusplaan?
fi: Onko toimipaikallanne terveys- ja turvallisuusasioita koskien käytössä dokumentoitu (kirjallinen) menettelytapa, vakiintunut johtamisjärjestelmä tai toimintasuunnitelma?
fr: Existe-t-il dans votre établissement une politique documentée, un système de gestion établi ou un plan d'action sur la santé et la sécurité ?
hr: Postoji li u Vašem poduzeću dokumentirana politika, uspostavljen sustav upravljanja ili akcioni plan o zaštiti na radu?
hu: Van az intézménynél dokumentált politika, vezetési rendszer vagy intézkedés a munkavédelemre vonatkozóan?
it: Esiste nella vostra sede una politica documentata, un sistema di gestione definito o un programma specifico per la salute e la sicurezza?
lb: Gëtt et eng dokumentéiert Richtlinn, en établéiert Managmentsystem oder en Aktiounsplang fir den Gesondheetsschutz an Sëcherheet an Ärem Betrib?
lt: Ar Jūsų įmonė turi dokumentais patvirtintą politiką, įdiegtą valdymo sistemą arba veiksmų planą sveikatos ir darbų saugos klausimais?
lv: Vai jūsu uzņēmuma vienībā ir dokumentēta politika, pārvaldības sistēma vai rīcības plāns attiecībā uz darba drošību un veselības aizsardzību?
mt: Hemm xi policy dokumentata, management system stabbilita jew pjan ta' azzjoni dwar is-saħħa u s-sigurtà fuq il-post tax-xogħol tiegħek?
nl: Is er een gedocumenteerd beleid, een managementsysteem of actieplan op het gebied van arbeidsomstandigheden, veiligheid en gezondheid in uw vestiging?
no: Har dere en dokumentert politikk, et fastsatt ledelsessystem eller en fastsatt handlingsplan for arbeidsmiljø?
pl: Czy w Pana(i) oddziale istnieje udokumentowana polityka, przyjęty system zarządzania lub plan działania w zakresie zdrowia i bezpieczeństwa w pracy?
pt: Existe alguma política documentada, sistema de gestão estabelecido ou plano de acção para a segurança e saúde no seu estabelecimento?
ro: Există o politică documentată, un sistem stabilit de management, sau vreun plan de acţiuni în domeniul securităţiii şi sănătăţii în muncă în întreprinderea dvs.?
ru: Существует ли документированная политика, система управления или план действий по охране здоровья и повышению безопасности на Вашем предприятии?
sk: Existuje vo vašom podniku zdokumentovaná politika, zavedený systém riadenia alebo akčný plán ohľadom bezpečnosti a ochrany zdravia pri práci?
sl: Ali v vaši poslovni enoti obstaja dokumentirana politika, izdelan sistem upravljanja ali akcijski načrt varnosti in zdravja pri delu?
sv: Finns det en dokumenterad arbetsmiljöpolicy, ett fastställt ledningssystem eller en åtgärdsplan för arbetsmiljöarbetet på er arbetsplats?
tr: İşyerinizin, sağlık ve güvenliğe dair belgelenmiş bir politikası, kurulu bir yönetim sistemi veya eylem planı var mı?

source: Are there any particular reasons why these checks are not regularly carried out? Please tell me which of the following statements – if any – apply to your establishment? [Read out - Items to be randomised]
cs: Jsou některé konkrétní důvody, proč se tyto kontroly neprovádějí pravidelně? Sdělte mi, prosím, které z následujících tvrzení by se mohlo týkat vašeho podniku? [Přečtěte nahlas - Položky v náhodném výběru]
da: Er der nogen særlig grund til, at disse arbejdspladsvurderinger ikke gennemføres regelmæssigt? Kan du fortælle mig hvilke af følgende udsagn - om noget - gælder for jeres virksomhed? (Læs højt) - Tilfældige punkter
de: Gibt es bestimmte Gründe dafür, warum solche Überprüfungen nicht regelmäßig durchgeführt werden? Bitte sagen Sie mir für jede der folgenden Aussagen, ob diese auf die Situation in Ihrem Betrieb zutrifft oder nicht. [Vorgaben bitte in willkürlicher Reihenfolge vorlesen]
el: Υπάρχουν ιδιαίτεροι λόγοι που οι χώροι εργασίας δεν ελέγχονται τακτικά; Παρακαλώ πείτε μου αν κάποιες από τις ακόλουθες φράσεις ισχύουν στην επιχείρησή σας; [Διαβάστε - Τυχαιοποίηση στοιχείων]
es: ¿Hay alguna razón particular por la que dichos controles no se realicen con regularidad? Por favor, dígame cuáles de las siguientes afirmaciones se pueden aplicar a su establecimiento (si hay alguna): [Leer en voz alta] - No leer por orden
et: Kas on mõni konkreetne põhjus, miks neid kontrollimisi regulaarselt läbi ei viida? Palun öelge, milline järgmistest seisukohtadest - kui üldse mõni - kehtib teie ettevõtte puhul? [Lugege ette - juhuslik järjekord]
fi: Onko joitakin erityissyitä sille, ettei näitä tarkastuksia tehdä säännöllisesti? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne? (Luettele) - kohdat käsitellään satunnaisjärjestyksessä
hr: Postoje li bilo koji konkretni razlozi zbog kojih se te provjere ne provode redovito? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na Vaše poduzeće? [Pročitajte] - Redoslijed stavki treba biti nasumično određen
hu: Van konkrét oka annak, hogy ezeket az ellenőrzéseket nem végzik el rendszeresen? Kérem, mondja meg, hogy az alábbi állítások közül melyik - ha van ilyen - érvényes-e az intézményre/telephelyre. [Olvassa fel] - Találomra mondja az itemeket
it: Ci sono dei motivi particolari per cui i controlli non vengono regolarmente svolti ? Nel caso, mi direbbe quali tra i seguenti? Leggere a caso
lb: Gin et irgendwelch bestëmmte Grënn firwaat dës Kontrollen net regelméisseg duerchgefouert gin?Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft? [Liesen - Randomised]
lt: Ar esama kokių nors konkrečių priežasčių, kodėl šios patikros nėra reguliariai atliekamos? Prašome pasakyti, kurie iš šių teiginių - jei jie apskritai yra pritaikomi - taikytini Jūsų įmonei? [Perskaitykite] - Punktus rotuokite
lv: Vai ir kāds konkrēts iemesls, kāpēc šādas pārbaudes netiek veiktas regulāri? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā? [Nolasīt - jauktā secībā]
nl: Zijn er specifieke redenen waarom deze RI&E's en werkplekcontroles niet regelmatig worden uitgevoerd? Kunt u mij vertellen welke van de volgende beweringen eventueel van toepassing zijn op uw vestiging? [oplezen - Items randomiseren]
no: Er det noen spesielle grunner til at disse kontrollene ikke blir regelmessig gjennomført? Gjelder noen av de følgende utsagnene for virksomheten din? [Les opp - Punktene leses opp i tilfeldig rekkefølge]
pl: Czy istnieją szczególne przyczyny, dla których takie kontrole nie są regularnie przeprowadzane? Proszę powiedzieć, które z poniższych stwierdzeń odnosi się do sytuacji w Pana(i) oddziale. [odczytaj - zmieniając losowo kolejność]
pt: Existe alguma razão particular para que estas verificações não sejam feitas regularmente? Diga-me qual das seguintes afirmações, se alguma, se aplica ao seu estabelecimento? [Ler - Itens a ser aleatorizados]
ro: Există anumite motive pentru care aceste verificări nu se efectuează în mod regulat? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potrivesc situaţiei din întreprinderea dvs.? (Citiţi cu voce tare - Rotiti ordinea atributelor)
ru: Есть ли конкретные причины, почему эти проверки не проводятся регулярно? Скажите, пожалуйста, по каждому из следующих утверждений, применимы ли они к Вашему предприятию? [Зачитайте - пункты выбираются в случайном порядке]
sk: Sú nejaké konkrétne dôvody, prečo sa tieto kontroly nevykonávajú pravidelne? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre váš podnik. [Prečítajte - Náhodne meňte poradie položiek]
tr: Bu kontrollerin düzenli olarak yapılmamasının özel sebepleri var mı? Lütfen şimdi size okuyacağım ifadelerin hangilerinin işyeriniz için geçerli olduğunu söyler misiniz? Tesadüfi bir sırayla okuyunuz

source: Occasionally
bg: От време на време
cs: Příležitostně
da: En gang imellem
de: Gelegentlich
el: Περιστασιακά
es: Ocasionalmente
et: Mõnikord
fi: Satunnaisesti
fr: De temps en temps
hr: Povremeno
hu: Néha
it: Qualche volta
lb: Heiansdo
lt: Kartais
lv: Laiku pa laikam
mt: Kultant
nl: Af en toe
no: Fra tid til annen
pl: czasami
pt: Ocasionalmente
ro: Ocazional
ru: Иногда
sk: Príležitostne
sl: Včasih
sv: Ibland
tr: Ara sıra

source: Quite low
bg: По-скоро ниска
cs: Docela nízké
da: Forholdsvis lille
de: Ziemlich gering
el: Αρκετά χαμηλός
es: Bastante bajo
et: Üsna madal
fi: Melko vähän
fr: Plutôt faible
hr: Prilično nizak
hu: Elég kis mértékben
it: Abbastanza basso
lb: Eischter gereng
lt: Gana pasyvus
lv: Diezgan zema
mt: Pjuttost baxx
nl: Vrij laag
no: Ganske liten
pl: Dość niskie
pt: Baixo
ro: Destul de scăzut
ru: Достаточно низкая
sk: Skôr nízka
sl: Dokaj nizka
sv: Ganska låg
tr: Oldukça düşük

source: EB620.3 MM403 MODIFY
lt: EB620.3 MM403 KEISTI

source: EB620.3 MM169 MODIFY
lt: EB620.3 MM169 KEISTI

source: High absenteeism rates
bg: Големият брой отсъствия от работа
cs: Vysoká míra absencí
da: Høje fraværsprocenter
de: Hohe Fehlzeitenrate
el: Υψηλά ποσοστά απουσίας των εργαζομένων
es: Tasas de absentismo elevadas
et: Suur haiguspäevade arv
fi: Korkea poissaoloaste
fr: Taux élevés d'absentéisme
hr: Visoke stope izostajanja s posla
hu: Magas hiányzási arány
it: Alto tasso di assenteismo
lb: Eng héich Unzuel vun Feelen
lt: Didelis pravaikštų skaičius
lv: Liels darba kavējuma gadījumu skaits
mt: Rati għoljin ta' assenza mix-xogħol
nl: Hoge verzuimpercentages
no: Høye fraværstall
pl: Wysoki poziom absencji
pt: Elevadas taxas de absentismo
ro: Rate înalte de absenteism
ru: Высокий уровень прогулов
sk: Vysoká miera absencie
sl: Visoke stopnje odsotnosti z dela
sv: Hög frånvaronivå
tr: Yüksek devamsızlık oranları

source: EB620.4 MM053aT NEW
lt: EB620.4 MM053aT NAUJAS

source: Accidents
bg: Трудови злополуки
cs: Pracovní úrazy
da: Ulykker
de: Arbeitsunfälle
el: Ατυχήματα
es: Accidentes
et: Õnnetusjuhtumid
fi: Tapaturmat
hr: Nesreće
hu: Balesetek
it: Infortuni
lb: Accidenter
lt: Nelaimingi atsitikimai
lv: Nelaimes gadījumi
mt: Inċidenti
nl: Ongevallen
no: Ulykker
pl: Wypadki
pt: Acidentes
ro: Accidente
ru: Несчастные случаи
sk: Nehody
sl: Nezgode pri delu
sv: Olyckor
tr: Kazalar

source: Direct phone number of the person asked in MM003 (including city code)
bg: Директен телефонен номер на човека, в отговор на въпрос ММ003 (вкл. кода на града)
cs: Přímé telefonní číslo na člověka dotazovaného v MM003 (vč. předčíslí města)
da: Direkte telefonnummer på den adspurgte person i MM003
de: Telefonnummer der Person aus MM003 (einschließlich Vorwahl)
el: Απευθείας αριθμός τηλεφώνου του ατόμου που ερωτήθηκε στη ΜΜ003 (συμπεριλαμβανομένου κωδικού πόλεως)
es: Número de teléfono directo de la persona indicada en MM003 (incluir código ciudad)
et: Küsimuses MM003 nõutud inimese telefoni otsenumber (koos linnakoodiga)
fi: Kohdassa MM003 pyydetyn henkilön suora puhelinnumero (myös suuntanumero)
fr: Numéro de téléphone direct de la personne demandée à la question MM003 (y compris indicatif de la ville)
hr: Direktni telefonski broj osobe tražen u MM003 (uključujući pozivni broj grada)
hu: Az MM003-ban megkérdezett személy telefonszáma (körzetszámmal együtt)
it: Numero di telefono diretto (incluso il prefisso) della persona intervistata in MM003:
lb: Direktnummer vun der Persoun bei MM003 gefrot
lt: Asmens, kurio klausta MM003, tiesioginis telefonas (kartu su miesto kodu)
lv: Tiešais personas telefona numurs, vaicāts MM003 (ieskaitot pilsētas kodu)
nl: Het rechtstreekse telefoonnummer van de persoon gevraagd in MM003 (inclusief het zonenummer)
no: Direkte telefonnummer for den personen det ble spurt etter i MM00
pl: Bezpośredni numer telefonu osoby, o którą zapytano w MM003 (wraz z kierunkowym)
pt: Número de telefone directo da pessoa solicitada em MM003
ro: Numele întreg al persoanei întrebate în MM003
ru: Прямой номер телефона человека, о котором спросили в MM003 (включая код города)
sk: Telefónne číslo priamo na osobu vyžiadanú v otázke MM003 (vrátane predvoľby mesta)
sl: Direktna številka osebe iz MM003 (vključujoč klicno številko mesta)
sv: Direktnummer till den person som efterfrågades i MM003 (inklusive riktnummer)
tr: MM003'TE SORULAN KİŞİNİN DİREK TELEFON HATTININ NUMARASI (şehir alan kodu dahil)

source: ASK ER202 IF ER200=1
es: PREGUNTAR ER202 SI ER200=1
hu: AZ ER202-ŐT AKKOR KÉRDEZZE, HA AZ ER200=1
it: CHIEDERE ER202 SE ER200=1
lt: KLAUSKITE ER202, JEI ER200=1
no: STILL ER202 HVIS ER200=1
ro: ÎNTREBAŢI ER202 DACĂ ER200=1
sl: VPRAŠAJ ER202, V KOLIKOR JE ER200=1
tr: ER202'Yİ EĞER ER200=1 İSE SORUNUZ
