Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Which of the following reasons prompted your establishment to deal with psychosocial risks?
bg: Коя от изброените по-долу причини накара Вашето предприятие да се бори с психосоциалните рискове?
cs: Který z následujících důvodů přiměl Váš podnik k tomu, aby se řešila psychosociální rizika?
da: Hvilke af følgende grunde fik jeres virksomhed til at gøre noget ved psykosociale risici?
de: Welcher der folgenden Gründe hat Ihren Betrieb dazu veranlasst, sich mit psychosozialen Risiken zu befassen?
el: Ποιοι από τους ακόλουθους λόγους παρακίνησαν την επιχείρησή σας να ασχοληθείτε με τους ψυχοκοινωνικούς κινδύνους;
es: ¿Cuál de las razones siguientes motivó a su establecimiento a abordar los riesgos psicosociales?
et: Milline järgmistest põhjustest ajendas teie ettevõtet psühholoogiliste ja sotsiaalsete riskidega tegelema?
fi: Mikä seuraavista syistä sai toimipaikkanne käsittelemään psykososiaalisia riskejä?
fr: Parmi les raisons suivantes, lesquelles ont poussé votre établissement à traiter les risques psychosociaux?
hr: Koji od sljedećih razloga su potakli Vaše poduzeće na bavljenje psihosocijalnim opasnostima?
hu: Az alábbi okok közül melyik késztette az intézmény/telephelyet arra, hogy foglalkozzon a pszichológiai kockázatokkal?
it: Quali dei seguenti motivi vi hanno spinto ad affrontare questioni relative ai rischi psicosociali nella vostra sede?
lb: Wéi een vun den folgend Ursachen huet Ären Betrib dozou bewegt sech mat psychosozialen Risikoen ze befaasen?
lt: Kurie iš šių veiksnių paskatino Jūsų įmonę spręsti psichologinių ir socialinių rizikos veiksnių keliamus klausimus?
lv: Kurš no šiem iemesliem mudināja jūsu uzņēmuma vienībā risināt ar psihosociālajiem riskiem saistītus jautājumus?
mt: Liema mir-raġunijiet li ġejjin wasslu biex il-post tax- xogħol tiegħek jittratta riskji psikosoċjali?
nl: Welke van de volgende redenen zijn voor uw vestiging aanleiding geweest om psychosociale risico's aan te pakken?
no: Hvilke av de følgende grunnene fikk dere til å begynne med håndtering av psykososiale risikoer?
pl: Które z niżej wymienionych przyczyn skłoniły Pana(i) oddział do zajęcia się ryzykiem psychospołecznym?
pt: Quais das seguintes razões levaram o seu estabelecimento a lidar com os riscos psicossociais?
ro: Care din motivele următoare au determinat întreprinderea dvs. să gestioneze situaţiile de risc psihosocial?
ru: Какие из следующих причин побуждают Ваше предриятие решать вопросы, касающиеся психосоциальных рисков?
sk: Ktorá z nasledujúcich príčin priviedla váš podnik k tomu, aby riešil psychosociálne riziká?
sl: Kateri od sledečih razlogov je vzpodbudil vašo poslovno enoto, da se je pričela ukvarjati s psihosocialnimi tveganji?
sv: Vilka av följande anledningar gjorde att man tog tag i psykosociala risker på din arbetsplats?
tr: Şimdi size okuyacaklarımdan hangileri işyerinizi psikososyal risklerle ilgilenmeye yöneltti?

source: Discrimination (for example due to age, gender, race or ethnicity)
bg: Дискриминация (напр. на полова, възрастова или етническа основа)
cs: Diskriminace (kvůli věku, pohlaví, rase, etnickému původu)
da: Diskrimination (f.eks. på grund af køn, alder eller etnicitet)
de: Diskriminierung (z.B. aufgrund von Geschlecht, Alter oder ethnischer Herkunft)
el: Διακρίσεις (για παράδειγμα, λόγω φύλου, ηλικίας ή εθνότητας)
es: Discriminación (por ejemplo, por género, edad, raza)
et: Diskrimineerimine (nt soost, vanusest või etnilisest päritolust tingitud)
fi: Syrjintä (esimerkiksi sukupuolen, iän, rodun tai etnisen alkuperän vuoksi)
fr: Discrimination (par ex. due au sexe, à l'âge ou à l'origine ethnique)
hr: Diskriminacija (na primjer na osnovu spola, godina života ili etničke pripadnosti)
hu: Diszkrimináció (például nemi, életkori vagy etnikai hovatartozás miatt)
it: Discriminazione (per es. dovuta a età, sesso, gruppo etnico ecc.)
lb: Diskriminatioun (z.B. ob Grond vum Geschlecht, Alter oder ethnescher Hierkonft)
lt: Diskriminacija (pvz., dėl amžiaus, lyties, rasės arba etninės (tautinės) kilmės)
lv: Diskriminācija (piemēram, dzimuma, vecuma vai etniskā diskriminācija)
mt: Diskriminazzjoni (per eżempju minħabba sess, età jew etniċità)
nl: Discriminatie (bv: in geslacht, in leeftijd of in etnische afkomst)
no: Diskriminering (for eksempel på grunn av kjønn, alder eller etnisk opprinnelse)
pl: Dyskryminacja (na przykład ze względu na płeć, wiek lub pochodzenie etniczne)
pt: Discriminação (por exemplo, devido ao sexo, idade ou etnia)
ro: Discriminare (de ex. pe bază de vârstă, gen sau etnie)
ru: Дискриминация ( например, по половому признаку, возрасту или этнической принадлежности)
sk: Diskriminácia (napr. z dôvodu veku, pohlavia, rasy alebo národnosti)
sl: Diskriminacija (na primer zaradi spola, starosti ali narodnosti)
sv: Diskriminering (t.ex. på grund av kön, ålder, ras eller etnisk tillhörighet)
tr: Ayrımcılık (örneğin cinsiyet, yaş veya etnik köken yüzünden)

source: Compared to other safety and health issues: Is it more difficult to tackle psychosocial risks, is it less difficult or is there no difference?
bg: В сравнение с други проблеми на безопасността и здравето при работа, справянето с психосоциалните рискове по-трудно ли е или е по-лесно или пък няма разлика?
cs: Ve srovnání s ostatními problémy v oblasti bezpečnosti a ochrany zdraví při práci: Je obtížnější řešit psychologická rizika, je to méně obtížné nebo v tom není žádný rozdíl?
da: Sammenlignet med andre arbejdsmiljøspørgsmål, er det da sværere at tackle psykosociale risici, er det mindre svært eller er der ingen forskel?
de: Im Vergleich zu sonstigen Themen des Gesundheitsschutzes und der Sicherheit am Arbeitsplatz: Ist der Umgang mit psychosozialen Risiken schwieriger, leichter oder besteht da kein Unterschied?
el: Σε σύγκριση με άλλα ζητήματα ασφάλειας και υγείας: είναι δυσκολότερο να αντιμετωπίσετε τους ψυχοκοινωνικούς κινδύνους, είναι λιγότερο δύσκολο, ή δεν υπάρχει διαφορά;
es: Comparado con otros temas de seguridad y salud, abordar los riesgos picosociales ¿es más difícil, menos difícil o no hay diferencia?
et: Kas võrreldes muude ohutus- ja tervishoiualaste küsimustega on psühhosotsiaalsete riskidega tegelemine raskem, vähem raske või ei ole vahet?
fi: Verrattuna muihin työterveys- ja turvallisuuskysymyksiin: Onko psykososiaalisiin riskeihin vaikeampaa vai helpompaa puuttua vai eikö siinä ole eroa?
fr: Par rapport à d'autres problèmes de sécurité et de santé, est-il plus difficile ou moins difficile de combattre les risques psychosociaux ou n'y a-t-il pas de différence?
hr: U usporedbi s ostalim pitanjima zaštite na radu: Je li se teže ili lakše uhvatiti u koštac s psihosocijalnim opasnostima, ili nema razlike?
hu: Más munkavédelmi kérdésekkel összehasonlítva: Nehezebb vagy könnyebb a pszichológiai kockázatok kezelése, vagy nincs különbség?
it: In confronto ad altre questioni relative a sicurezza e salute, è più difficile, meno difficile o non c'è differenza nel gestire il rischio psicosociale?
lb: Am Verglach mat aaneren Gesondheetsschutz- an Sëcherheetsthemaen: As et méi schwéier, méi licht oder ass keen Ennerscheed fir mat psychosozialen Risikoen emzegoën?
lt: Palyginus su kitais saugos ir sveikatos klausimais: ar susidoroti su psichologiniais ir socialiniais rizikos veiksniais yra sunkiau, lengviau, o gal nėra jokio skirtumo?
lv: Salīdzinot ar citiem ar darba drošību un veselības aizsardzību saistītiem jautājumiem: Vai novērst psihosociālos riskus ir grūtāk, vieglāk vai nav atšķirības.
mt: Meta mqabbel ma' suġġetti oħra tas-saħħa u s-sigurtà: huwa aktar diffiċli li titratta ma' riskji psikosoċjali, huwa anqas diffiċli jew ma hemmx differenza?
nl: Vergeleken met andere problemen op het vlak van arbeidsomstandigheden, veiligheid en gezondheid: is het moeilijker of minder moeilijk om psychosociale risico's aan te pakken of is er geen verschil?
no: Sammenlignet med andre arbeidsmiljøanliggender: Er det vanskeligere å håndtere psykososiale risikoer, er det mindre vanskelig eller er det ingen forskjell?
pl: W porównaniu z innymi zagadnieniami z zakresu bezpieczeństwa i higieny pracy - czy zajmowanie się ryzykiem psychospołecznym jest trudniejsze, łatwiejsze czy nie ma różnicy?
pt: Em comparação com outras questões de segurança e de saúde: é mais difícil lidar com os riscos psicossociais, é menos difícil ou não há diferença?
ro: În comparaţie cu alte probleme de securitate şi sănătate: este mai dificil să gestionezi riscurile psihosociale, este mai puţin dificil sau nu există nicio diferenţă?
ru: По сравнению с другими вопросам охраны труда и техники безопасности: С психологическими рисками справляться намного сложнее или намного легче или одинаково?
sk: V porovnaní s ostatnými otázkami bezpečnosti a ochrany zdravia: je zvládanie psychosociálnych rizík ťažšie, ľahšie alebo v tom nie je rozdiel?
sl: V primerjavi z drugimi vprašanji varnosti in zdravja pri delu: Ali je psihosocialna tveganja težje rešiti, lažje rešiti ali ni razlike?
sv: Jämfört med andra arbetsmiljöfrågor: Är det svårare, mindre svårt eller ingen skillnad att ta itu med psykosociala risker?
tr: Diğer sağlık ve güvenlik meseleleriyle karşılaştırıldığı zaman: psikososyal risklerle başa çıkmak daha mı zor, daha mı kolay yoksa bir fark yok mu?

source: DE: ASK MM503a ONLY IF (MM501=2,3 AND MM350=2,3) - OTHER COUNTRIES: ASK MM503a IF MM501=2,3
hu: DE: AZ MM503a-T CSAK AKKOR KÉRDEZZE, HA AZ (MM501=2,3 ÉS MM350=2,3) - A TÖBBI ORSZÁGBAN: KÉRDEZZE AZ MM503a-T HA AZ MM501=2,3
it: DE: CHIEDERE MM503a SOLO SE (MM501=2,3 E MM350=2,3) - ALTRI PAESI: CHIEDERE MM503a SE MM501=2,3
lt: DE: KLAUSKITE MM503a TIK, JEI (MM501=2,3 IR MM350=2,3) - KITŲ ŠALIŲ: KLAUSKITE MM503a, JEI MM501=2,3
no: STILL MM503a HVIS MM501=2,3
ro: DE: ÎNTREBAŢI MM503a DOAR DACĂ (MM501=2,3 ŞI MM350=2,3) - ALTE ŢĂRI: ÎNTREBAŢI MM503a DACĂ MM501=2,3
sl: DE: VPRAŠAJ MM503a, V KOLIKOR STA (MM501=2,3 IN MM350=2,3). SI: VPRAŠAJ MM503a, ČE JE MM350 = 2,3 IN MM355 =2,3 IN MM351 = 1 DRUGE DRŽAVE: VPRAŠAJ MM503a, V KOLIKOR JE MM501=2,3.
tr: DE: MM503a'YI SADECE (MM501=2,3 VE MM350=2,3) İSE SORUNUZ - DİĞER ÜLKELER: EĞER MM501=2,3 İSE MM503a'YI SORUNUZ.

source: In-house health and safety services
bg: Вътрешнофирмени органи по безопасност и здраве при работа
cs: Služby pro zdraví a bezpečnost zajišťované interně
da: Egne arbejdsmiljøspecialister
de: Firmeninterne Dienste für Gesundheitsschutz und Sicherheit am Arbeitsplatz
el: Ενδοεταιρικές υπηρεσίες υγείας και ασφάλειας
es: Los servicios internos de seguridad y salud
et: Ettevõttesisesed tervishoiu- ja ohutusalased teenistused
fi: Yrityksen sisäiset terveys- ja turvallisuuspalvelut
fr: Services internes de santé et sécurité
hr: Službe zaštite na radu unutar samog poduzeća
hu: Belső munkavédelmi szolgálatok
it: Servizi di sicurezza e tutela della salute interni
lb: Betribsintern Gesondheetsschutz- an Sëcherheetsservicer
lt: Įmonės sveikatos ir darbų saugos skyrius/ darbuotojai
lv: Uzņēmuma iekšējie darba drošības un veselības aizsardzības dienesti
mt: Servizzi interni (in-house) tas-saħħa u s-sigurtà
nl: Bedrijfsinterne diensten voor veiligheid en gezondheid
no: Interne arbeidsmiljøtjenester
pl: wewnętrzne służby ds. bezpieczeństwa i zdrowia w pracy
pt: Serviços internos de segurança e saúde
ro: Servicii de securitate şi sănătate din cadrul întreprinderii dvs.
ru: Внутренние службы охраны труда и техники безопасности
sk: Interné služby ochrany zdravia a bezpečnosti
sl: Interne storitve varnosti in zdravja pri delu
sv: Interna arbetsmiljötjänster
tr: İşyeri içerisindeki sağlık ve güvenlik hizmetleri

source: [Read out - : Items ER300_01 to ER300_06 to be randomized]
bg: [Изчетете : сменяйте последователността]
cs: [Čtěte nahlas - : Položky ER300_01 až ER300_06 náhodný výběr]
da: (Læs højt - : Punkt ER300_01 til ER300_06 vælges tilfældigt)
de: [Vorgaben bitte vorlesen -: Antworten ER300_01 bis ER300_06 in beliebiger Reihenfolge vorlesen]
el: [Διαβάστε - : Στοιχεία ER300_01 έως ER300_06 προς τυχαιοποίηση]
es: [Leer en voz alta – Ítems ER300_01 a ER300_06 aleatorios]
et: [Lugege ette - : Küsimused ER300_01 kuni ER300_06 juhuslikus järjekorras]
fi: (Luettele-: Kohdat ER300_01-ER300_06 käsitellään satunnaisessa järjestyksessä)
fr: [Lire - Rotation aléatoire des éléments ER300_01 à ER300_06]
hr: [Pročitajte - : Redoslijed stavki ER300_01 do ER300_06 treba biti nasumično određen]
hu: [Olvassa fel - az ER300_01 - ER300_06 itemeket találomra mondja]
it: [Leggere - : ER300_01 fino a ER300_06 a caso]
lb: [Lieseb - : Items ER300_01 to ER300_06 randomized]
lt: [Perskaitykite - keiskite teiginių skaitymo tvarką]
lv: [Nolasīt - : ER300_01 līdz ER300_06 jauktā secībā]
nl: [oplezen - : Items ER300_01 tot ER300_06 randomiseren]
no: [Les opp - : Punktene ER300_01 til ER300_06 i tilfeldig rekkefølge]
pl: [Odczytaj - : zmieniaj kolejność pozycji ER300_01 to ER300_06]
pt: [Ler - : Itens ER300_01 a ER300_06 a ser aleatorizados]
ro: (Citiţi cu voce tare - : Opţiunile de la ER300_01 la ER300_06 să fie alese în mod aleator)
ru: [Зачитайте - : Пункты ER300_01 -ER300_06 зачитываются в случайном порядке]
sk: [Prečítajte: Náhodne meňte poradie položiek ER300_01 až ER300_06
sl: (Preberi-: Primeri ER300_01 do ER300_06 po naključju)
sv: [Läs upp - : Posterna ER300_01 till ER300_06 ska ordnas slumpmässigt]
tr: (Seçenekleri okuyunuz) -: ER300_01'DEN ER300_06'YA KADAR MADDELER TESADÜFİ OLARAK SIRALANACAKTIR)

source: On which of the following issues are you regularly kept informed by your management?
bg: За кои от следните въпроси получавате редовно информация от ръководството?
cs: O kterých z následujících témat Vás pravidelně informuje management?
da: Om hvilke af følgende spørgsmål holdes du regelmæssigt orienteret af ledelsen?
de: Über welche der folgenden Themen informiert Sie das Management regelmäßig?
el: Για ποια από τα ακόλουθα θέματα ενημερώνεστε τακτικά από τη διοίκηση;
es: ¿Sobre cuáles de los siguientes temas suele ser informado por la dirección?
et: Millistest järgmistest küsimustest informeerib teie juhtkond teid pidevalt?
fi: Mistä seuraavista asioista johto tiedottaa teille säännöllisesti?
fr: Parmi les aspects suivants, sur lesquels êtes-vous régulièrement informé par votre direction ?
hr: O kojima od sljedećih pitanja Vas menadžment redovito informira?
hu: Az alábbi kérdések melyikéről kap rendszeres tájékoztatást a vezetéstől?
it: Su quali dei seguenti aspetti viene regolarmente informato dalla direzione?
lb: Iwer wéi eng vun den folgenden Themaen gidd Dir regelméisseg vun Managment informéiert?
lt: Kuriais iš šių klausimų Jūsų vadovybė reguliariai Jus reguliariai informuoja?
lv: Par kuru no šiem jautājumiem jūs tiekat regulāri informēts no vadības puses?
mt: Fuq liema mil-kwistjonijiet li ġejjin inti regolarment tiġi aġġornat mill-management tiegħek?
nl: Over welke van de volgende punten wordt u regelmatig op de hoogte gehouden door uw management?
no: Hvilke av de følgende emnene holder ledelsen deg regelmessig informert om?
pl: Na które z poniższych tematów jest Pan/i regularnie informowany/a przez kierownictwo?
pt: Dos seguintes assuntos, sobre quais é mantido informado com regularidade pela sua direcção?
ro: Despre care din următoarele subiecte sunteţi de obicei informat în mod regulat de către management?
ru: О каких из перечисленных ниже вопросов Вас регулярно информирует Ваше руководство?
sk: O ktorej z nasledujúcich oblastí vás vedenie pravidelne informuje?
sl: O katerih izmed naslednjih zadev vas vaše vodstvo redno obvešča?
sv: Om vilka av följande förhållanden erhåller du regelbundet information från din ledning?
tr: Şimdi size okuyacağım konuların hangileri ile ilgili olarak yönetim tarafından düzenli bir şekilde bilgilendiriliyorsunuz?

source: Quite unwilling
bg: По-скоро няма желание
cs: Spíš se nesnaží
da: Temmelig uvillig
de: Ziemlich widerstrebend
el: Αρκετά απρόθυμη
es: Bastante poco dispuesta
et: Üsna halvasti
fi: Melko haluton
fr: Assez réticente
hr: Prilično nespremno
hu: Elég kis mértékben
it: Poco disponibile
lb: Zimlech onwëlleg
lt: Gana negeranoriška
lv: Nelabprāt
mt: pjuttost mhux dispost
nl: Nogal onbereidwillig
no: Heller uvillige
pl: Raczej niechętna
pt: Relutante
ro: Nu prea este dispus
ru: Довольно неохотно
sk: Skôr neochotné
sl: Dokaj nepripravljeno
sv: Ganska ovillig
tr: Oldukça isteksiz

source: Compared to other safety and health issues: Is it more difficult to tackle psychosocial risks, is it less difficult, or is there no difference?
bg: В сравнение с други проблеми на безопасност и здравето при работа, дали справянето с психосоциалните рискове е по-трудно, по-лесно или няма разлика?
cs: Ve srovnání s ostatními otázkami zdraví a bezpečnosti při práci: Je obtížnější řešit psychosociální rizika, nebo je to méně obtížné, nebo v tom není žádný rozdíl?
da: Sammenlignet med andre områder i arbejdsmiljøet, er det da sværere at tackle psykosociale risici, er det mindre svært eller er der ingen forskel?
de: Im Vergleich zu anderen Themen des Gesundheitsschutzes und der Sicherheit am Arbeitsplatz: Ist der Umgang mit psychosozialen Risiken schwieriger, ist er leichter oder besteht da kein Unterschied?
el: Σε σύγκριση με άλλα ζητήματα ασφάλειας και υγείας: είναι δυσκολότερο να αντιμετωπίσετε τους ψυχοκοινωνικούς κινδύνους, είναι λιγότερο δύσκολο, ή δεν υπάρχει διαφορά;
es: Comparado con otros temas de seguridad y salud: ¿es más difícil tratar los riesgos psicosociales, menos difícil o no hay diferencia?
et: Kas võrreldes muude ohutus- ja tervishoiualaste küsimustega on psühhosotsiaalsete riskidega tegelemine raskem, vähem raske või ei ole vahet?
fi: Verrattuna muihin työterveys- ja turvallisuuskysymyksiin: Onko psykososiaalisiin riskeihin vaikeampaa vai helpompaa puuttua vai eikö siinä ole eroa?
fr: Par rapport à d'autres problèmes de sécurité et de santé, est-il plus difficile ou moins difficile de combattre les risques psychosociaux ou n'y a-t-il pas de différence?
hr: U usporedbi s ostalim pitanjima zaštite na radu: Je li se teže ili lakše uhvatiti u koštac s psihosocijalnim opasnostima, ili nema razlike?
hu: Más munkavédelmi kérdésekkel összehasonlítva: Nehezebb vagy könnyebb a pszichológiai kockázatok kezelése, vagy nincs különbség?
it: In confronto ad altre questioni relative a sicurezza e salute, è più difficile, meno difficile o non c'è differenza nel gestire il rischio psicosociale?
lb: Am Verglach mat aaneren Gesondheetsschutz- an Sëcherheetsthemaen: As et méi schwéier, méi licht oder ass keen Ennerscheed fir mat psychosozialen Risikoen emzegoën?
lt: Palyginus su kitais darbų saugos ir sveikatos klausimais, ar psichologinius ir socialinius rizikos veiksnius suvaldyti yra sunkiau, lengviau, o gal nėra jokio skirtumo?
lv: Salīdzinot ar citiem ar darba drošību un veselības aizsardzību saistītiem jautājumiem: Vai novērst psihosociālos riskus ir grūtāk, vieglāk vai nav atšķirības
mt: Meta mqabbel ma' suġġetti oħra ta' saħħa u sigurtà: Huwa aktar diffiċli li tittratta riskji psikosoċjali, huwa inqas diffiċli, jew ma hemmx differenza?
nl: Vergeleken met andere arborisico's: is het moeilijker, of minder moeilijk om psychosociale risico's aan te pakken of is er geen verschil?
no: Sammenlignet med andre arbeidsmiljøfaktorer, vil du si at det er vanskeligere å takle psykososiale risikoer, er det mindre vanskelig, eller er det ingen forskjell?
pl: W porównaniu z innymi zagadnieniami z zakresu bezpieczeństwa i higieny pracy - czy zajmowanie się ryzykiem psychospołecznym jest trudniejsze, łatwiejsze czy nie ma różnicy?
pt: Comparando com outras questões de segurança e saúde, é mais difícil lidar com os riscos psicossociais, menos difícil, ou não existem diferenças?
ro: În comparaţie cu alte probleme de sănătate şi securitate: Este mai dificil să gestionezi riscurile psihosociale, mai puţin dificil, sau nu există nicio diferenţă?
ru: По сравнению с другими вопросами охраны труда и техники безопасности на предприятии, с психологическими рисками сложнее справиться, легче, или нет никакой разницы?
sk: V porovnaní s ostatnými otázkami bezpečnosti a ochrany zdravia: je zvládanie psychosociálnych rizík ťažšie, ľahšie alebo v tom nie je rozdiel?
sl: V primerjavi z drugimi vprašanji varnosti in zdravja pri delu: Ali je psihosocialna tveganja težje ali lažje reševati ali pri tem ni razlike?
sv: Jämfört med andra arbetsmiljöfrågor: Är det svårare, mindre svårt eller ingen skillnad när det gäller att ta itu med psykosociala risker?
tr: Diğer sağlık ve güvenlik meseleleriyle karşılaştırıldığı zaman: sizce, psikososyal risklere çare bulmak daha mı zor, daha mı kolay yoksa aralarında bir fark yok mu?
