Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: What health and safety services do you use, be it in-house or contracted externally? A psychologist
bg: Услугите на кои от следните специалисти ползвате, били те вътрешнофирмени или наети отвън? Психолог
cs: Jakých služeb z oblasti zdraví a bezpečnosti využíváte, ať již interně nebo externě na základě smlouvy? Psycholog
da: Hvilke arbejdsmiljøspecialister bruger I, enten som er ansat i virksomheden eller som I køber udefra? En psykolog
de: Welche Gesundheitsschutz- und Sicherheitsdienstleistungen kommen bei Ihnen zum Einsatz, seien es betriebsinterne oder von damit beauftragten externen Dienstleistern durchgeführte? Gibt es bei Ihnen… Einen Psychologen
el: Τι είδους υπηρεσίες υγείας και ασφάλειας χρησιμοποιείτε στην επιχείρησή σας, είτε από ενδοεταιρικές πηγές είτε από εξωτερικούς παροχείς υπηρεσιών; Ψυχολόγο
es: ¿Qué servicios de seguridad y salud utiliza ya sean internos o externos? Un psicólogo
et: Milliseid tervishoiu- ja ohutusteenuseid te kasutate, kas ettevõtte sees või väljaspool? Psühholoog
fi: Minkälaisia työterveys- ja työturvallisuuspalveluita käytätte toimipaikassanne - joko yksikön sisäisiä tai ulkopuolisilta ostettuja? Psykologia
fr: Quels services pour la santé et la sécurité utilisez-vous, que ce soit en interne ou avec un contractant externe? Un psychologue
hr: Koje usluge zaštite na radu koristite, bilo u okviru samog poduzeća ili na osnovu ugovora s vanjskim pružateljem? Psiholog
hu: Milyen munkavédelmi szolgáltatásokat alkalmaznak, legyen az belső vagy kiszervezett? Pszichológus
it: Che tipo di servizi riguardanti la salute e la sicurezza utilizzate, sia interni sia in appalto ad agenzie esterne? Uno psicologo
lb: Wéi eng Gesondheets- an Sëcherheetsservicer benotzt Dir, sief et am Betrib oder duerch extern beobtracht Dengschtleeschter? En Psycholog
lt: Kokiomis sveikatos ir darbų saugos paslaugomis naudojatės? Nepriklausomai nuo to, ar specialistus turite įmonėje ar samdote Psichologas
lv: Kādus darba drošības un veselības aizsardzības pakalpojumus jūs izmantojat: vienalga vai iekšējos vai uz līguma pamata no ārpuses? Psihologs
mt: X'servizzi tas-saħħa u s-sigurtà tużaw, kemm li tipprovdu intom stess (in-house) jew minn kuntrattati esterni? Psikoloġista
nl: Welke arbozorg en arbodienstverlening gebruikt de vestiging? Een psycholoog
no: Hvilke arbeidsmiljøtjenester bruker dere, internt eller avtalt eksternt? Psykolog
pl: Jakie wewnątrzzakładowe lub zewnętrzne służby w zakresie zdrowia i bezpieczeństwa pracy Pan(i) wykorzystuje? psycholog
pt: Que serviços de segurança e saúde usa, quer seja a nível interno ou contratados? Um psicólogo
ro: Ce servicii de securitate si sănătate utilizaţi, servicii interne sau externe? Un psiholog
ru: Какие меры по обеспечению техники безопасности и охране здоровья на работе вы применяете, будь то услуги внутри предприятия или по контракту за его пределами? Психолог
sk: Aké služby bezpečnosti a ochrany zdravia pri práci využívate, či už interné alebo na externú zmluvu? Psychológ
sl: Kakšne storitve na področju varnosti in zdravja pri delu uporabljate, bodisi da jih zagotavljate z lastnimi kadri ali na podlagi pogodbe z zunanjim izvajalcem? Psiholog
sv: Vilka arbetsmiljötjänster använder ni, oavsett om det är internt eller extern anlitade tjänster? En psykolog
tr: İşyerinizde, kurum içinden ya da dışarıdan tedarik edilen hangi sağlık ve güvenlik hizmetlerini kullanıyorsunuz? Bir psikolog

source: The necessary expertise is lacking
bg: Липсват необходимите специалисти
cs: Chybí nezbytné zkušenosti
da: Den nødvendige ekspertise mangler
de: Das nötige Fachwissen fehlt
el: Έλλειψη της απαραίτητης εμπειρογνωμοσύνης
es: Falta la experiencia necesaria
et: Puudub vajalik kogemus
fi: Puuttuu tarvittava asiantuntemus
fr: Nous n'avons pas les compétences nécessaires
hr: Nedostaje neophodna stručnost
hu: A szükséges szaktudás hiánya
it: Mancano la conoscenza e l'esperienza necessarie
lb: Daat néideg Fachwëssen feelt
lt: Trūksta reikiamos patirties ir žinių
lv: Nepieciešamo zināšanu/kompetences trūkums
mt: Il-kompetenza neċessarja hija nieqsa
nl: De nodige expertise ontbreekt
no: Manglende ekspertise
pl: Brak niezbędnej wiedzy
pt: Faltam as competências necessárias
ro: Lipseşte expertiza necesară
ru: Недостаточно необходимого опыта
sk: Chýbajú potrebné odborné skúsenosti
sl: Pomanjkanje potrebnega strokovnjega znanja
sv: Har inte den expertkunskap som krävs
tr: Konu ile ilgili gerekli uzmanlık yok

source: (ONLY IF ER300_04=1) Set-up of a conflict resolution procedure
bg: (САМО АКО ER300_04=1) Установяване на процедура за разрешаване на конфликти
cs: (ONLY IF ER300_04=1) Zavedení postupu řešení konflitků
da: (KUN HVIS ER300_04=1) Etablering af en praksis for konfliktløsning
de: (NUR WENN ER300_04=1) Einrichtung von Verfahren zur Konfliktlösung
el: (ΜΟΝΟ ΑΝ ER300_04=1) Συγκρότηση μιας διαδικασίας επίλυσης συγκρούσεων
es: (SÓLO SI ER300_04=1) Creación de un procedimiento de resolución de conflictos
et: (AINULT KUI ER300_04=1) Konfliktide lahendamise protseduuri kindlaksmääramine
fi: (VAIN, JOS ER300_04 = 1) Ristiriitojen ratkaisuprosessin käynnistäminen
fr: (ONLY IF ER300_04=1) La mise en place d'une procédure de résolution des conflits
hr: (SAMO AKO JE ER300_04=1) Uspostavljanje postupka za rješavanje sukoba
hu: (CSAK HA AZ ER300_04=1) Konfliktus-megoldó eljárás bevezetése
it: (Solo se ER300_04=1) Istituzione di una procedura di risoluzione dei conflitti
lb: (NEMMEN WANN ER300_04=1) Arichten vun enger Prozedur fir Konflikter ze léisen
lt: (TIK JEI ER300_04=1) Konfliktų sprendimo tvarkos nustatymas
lv: (ONLY IF ER300_04=1) Konfliktu risināšanas kārtības plānošana
mt: (ONLY IF ER300_04=1) Twaqqif ta' proċedura għar-riżoluzzjoni ta' kunflitt
nl: (ALLEEN ALS ER300_04=1) Opstart van een conflictoplossende procedure
no: (KUN HVIS ER300_04=1) Opprettelse av konfliktløsingsprosedyre
pl: (TYLKO JEŚLI ER300_04=1) Wprowadzenie procedury rozwiązywania konfliktów
pt: (SÓ SE ER300_04=1) Implementação de um procedimento de resolução de conflitos
ro: (DOAR DACĂ ER300_04=1) Stabilirea unei proceduri de soluţionarea conflictelor
ru: (ТОЛЬКО ЕСЛИ ER300_04=1) Разработка порядка разрешения конфликтов
sk: (LEN AK ER300_04=1) Vypracovanie postupu riešenia konfliktov
sl: (LE V KOLIKOR JE ER300_04=1) Vzpostavitev postopka za reševanje težav
sv: (ENDAST OM ER300_04=1) Inrättandet av ett förfarande för konfliktlösning
tr: (SADECE ER300_04=1 İSE) Çatışmaları çözme amaçlı bir prosedürün oluşturulması

source: Considering the situation in your establishment: Do any of the following factors make dealing with psychosocial risks particularly difficult?
bg: Като имате предвид ситуацията във Вашето предприятие - дали някои от следните фактори правят справянето с психосоциалните рискове особено трудно?
cs: Když se podíváme na situaci ve Vašem podniku: Lze říci, že některý z následujících faktorů výrazně komplikuje řešení psychosociálních rizik?
da: Hvis du tænker på situationen i jeres virksomhed: er der da nogen af følgende faktorer, der gør dét at tackle psykosociale risici særligt svært?
de: Wenn Sie die Situation in Ihrem Betrieb betrachten: Machen einige der folgenden Faktoren den Umgang mit psychosozialen Risiken besonders schwierig?
el: Σκεπτόμενοι την κατάσταση στην επιχείρησή σας: Καθιστά κάποιος από τους ακόλουθους παράγοντες την αντιμετώπιση των ψυχοκοινωνικών κινδύνων ιδιαίτερα δύσκολη;
es: Teniendo en cuenta la situación en su establecimiento: ¿alguno de los siguientes factores hace especialmente difícil abordar los riesgos psicosociales?
et: Arvestades teie ettevõtte olukorda, siis kas mõni järgmistest teguritest muudab psühhosotsiaalsete riskidega tegelemise eriti raskeks?
fi: Toimipaikkanne tilannetta ajatellen: Tekeekö mikään seuraavista tekijöistä psykososiaalisiin riskeihin puuttumista erityisen vaikeaksi?
fr: En ce qui concerne la situation au sein de votre établissement, un ou plusieurs des facteurs suivants rendent-ils le traitement des risques psychosociaux particulièrement compliqué?
hr: Obzirom na situaciju u Vašem poduzeću: Čini li bilo koji od sljedećih čimbenika bavljenje psihosocijalnim opasnostima posebno teškom?
hu: Az intézménynél uralkodó helyzetet tekintve: Az alábbi tényezők bármelyike nehezíti-e különösképpen a pszichológiai kockázatok kezelését?
it: Guardando alla situazione della sua sede, qualcuno dei seguenti fattori rende la gestione del rischio psicosociale particolarmente difficile?
lb: Wann Dir Situatioun vun Ärem Betrib ukuckt: Maachen verschidden vun den folgenden Faktoren den Emgang mat psychosozialen Risikoen besonnesch schwiereg?
lt: Galvojant konkrečiai apie situaciją Jūsų įmonėje: ar kurie nors iš šių veiksnių apsunkina klausimų, susijusių su psichologinių ir socialinių rizikos veiksnių suvaldymu, sprendimą?
lv: Par situāciju jūsu uzņēmuma vienībā: vai kāds no šiem faktoriem īpaši apgrūtina psihosociālo risku novēršanu?
mt: Meta tqis is-sitwazzjoni fil-post tax-xogħol tiegħek: Minn dawn il-fatturi li ġejjin hemm minnhom li jagħmlu it-trattament ta' riskji psikosoċjali partikolarment diffiċli?
nl: Wanneer u kijkt naar de situatie in uw vestiging: bemoeilijkt een van de volgende factoren in het bijzonder de aanpak van psychosociale risico's in uw vestiging?
no: I virksomheten din, er noen av de faktorene jeg nå nevner spesielt vanskelige i håndteringen av psykososiale risikoer?
pl: Uwzględniając sytuację w Pana(i) oddziale: czy któryś z następujących czynników szczególnie utrudnia zajmowanie się ryzykiem psychospołecznym?
pt: Considerando a situação no seu estabelecimento: algum dos seguintes factores torna a abordagem dos riscos psicossociais particularmente difícil?
ro: Ţinând cont de situaţia din întreprinderea dvs.: vreunul din următorii factori fac ca diminuarea riscurilor psihosociale să fie extrem de dificilă?
ru: Рассматривая ситуацию на Вашем предприятии: делают ли какие-либо из перечисленных ниже факторов борьбу с психосоциальными рисками особенно сложной?
sk: Keď vezmete do úvahy situáciu vo vašom podniku: Je riešenie psychosociálnych rizík obzvlášť ťažké kvôli niektorému z nasledujúcich faktorov?
sl: Upoštevajoč stanje v vaši poslovni enoti: Ali kateri od sledečih dejavnikov posebej otežuje upravljanje s psihosocialnimi tveganji?
sv: När det gäller situationen på din arbetsplats: Gör någon av följande faktorer det särskilt svårt ta itu med psykosociala risker?
tr: İşyerinizdeki durumu düşündüğünüzde: Şimdi size okuyacaklarımdan her biri için, psikososyal risklerle başa çıkmayı zorlaştırıp zorlaştırmadıklarını söyleyebilir misiniz?

source: Overall, how would you rate the degree of involvement of the line managers and supervisors in the management of health and safety? Is it very high, quite high, quite low or very low?
bg: Като цяло, как бихте оценили степента на ангажираност на управителите и ръководителите в управлението на безопасността и здравето при работа? Дали тя е много висока, по-скоро висока, по-скоро ниска или много ниска?
cs: Jak byste celkově hodnotili stupeň zapojení přímých nadřízených a vedoucích pracovníků do managementu bezpečnosti a ochrany zdraví? Je velmi vysoké, docela vysoké, docela nízké nebo velmi nízké?
da: I det store hele, hvordan vil du vurdere mellemledernes involvering i forvaltningen af arbejdsmiljøet på virksomheden? Er den meget stor, temmelig stor, temmelig lille eller meget lille?
de: Wie würden Sie insgesamt den Grad bewerten, in dem sich direkte und andere Vorgesetzte am Management von Gesundheitsschutz- und Sicherheitsfragen beteiligen? Ist er sehr hoch, ziemlich hoch, ziemlich gering oder sehr gering?
el: Γενικά, πώς θα αξιολογούσατε το βαθμό συμμετοχής των διευθυντών και προϊσταμένων στη διαχείριση θεμάτων υγείας και ασφάλειας; Είναι πολύ υψηλός, αρκετά υψηλός, αρκετά χαμηλός ή πολύ χαμηλός;
es: En general, ¿cómo valoraría el grado de implicación de los jefes intermedios y supervisores en la gestión de la seguridad y la salud? ¿Es muy elevado, bastante elevado, bastante bajo o muy bajo?
et: Kuidas te üldiselt hindate vahetute juhtide ja ülemuste panust tervishoiu- ja ohutusalasesse juhtimisse? Kas see on väga kõrge, üsna kõrge, üsna madal või väga madal?
fi: Missä määrin arvioisitte kaiken kaikkiaan linjajohdon ja esimiesten osallistuvan toimipaikassanne terveys- ja turvallisuusasioiden hallintaan? Osallistuvatko he siihen erittäin paljon, melko paljon, melko vähän vai erittäin vähän?
fr: Dans l'ensemble, comment évalueriez-vous le degré d'implication des responsables opérationnels et du personnel d'encadrement dans la gestion de la santé et de la sécurité ? Diriez-vous qu'il est très élevé, plutôt élevé, plutôt faible ou très faible?
hr: U cjelini, kako biste ocijenili stupanj uključenosti linijskih menadžera i nadzornika u upravljanje zaštitom na radu? Je li on vrlo visok, prilično visok, prilično nizak ili vrlo nizak?
hu: Összességében hogyan értékelné a műszaki vezetők és felügyelők bevonásának mértékét a munkavédelem irányításába? Nagyon nagy mértékben bevonják őket, elég nagy mértékben, elég kis mértékben vagy nagyon kis mértékben?
it: Nel complesso come definirebbe il coinvolgimento della direzione e dei dirigenti nella gestione della sicurezza e della salute? Molto alto, abbastanza alto, abbastanza basso o molto basso?
lb: Am Allgemengen, wéi héich géif Dir den Grad vun der Implikatioun vun den Manager an den Virgesetzten an Gestioun vum Gesondheetsschutz an der Sëcherheet beurteelen? As en ganz héich, éischter héich, éischter gereng oder ganz gereng?
lt: O kaip Jūs bendrai įvertintumėte kitų vadovaujančių asmenų Jūsų įmonėje dalyvavimą sveikatos ir darbų saugos priežiūroje? Ar jis yra labai aktyvus, gana aktyvus, gana pasyvus arba labai pasyvus?
lv: Kopumā, kā jūs vērtējat vidējā līmeņa vadītāju un vadības pārstāvju iesaistības pakāpi ar darba drošību un veselības aizsardzību saistītu jautājumu risināšanā? Vai tā ir ļoti augsta, diezgan augsta, diezgan zema vai ļoti zema?
mt: B'mod ġenerali, kif tikklassifika l-grad ta' involviment tal-'line' maniġers u supervisors fl-immaniġjar tas-saħħa u s-sigurtà? Huwa għoli ħafna, pjuttost għoli, pjuttost baxx jew baxx ħafna?
nl: Hoe schat u over het algemeen de mate van betrokkenheid in van de direct leidinggevende en het hogere management bij de aanpak van de arbeidsomstandigheden, gezondheid en de veiligheid ? Zeer hoog, vrij hoog, vrij laag of zeer laag?
no: Generelt sett, hvordan vurderer du involveringen av linjeledere og tilsynspersoner i arbeidsmiljøstyringen? Er involveringen svært stor, ganske stor, ganske liten eller svært liten?
pl: Ogólnie rzecz biorąc, jak ocenił(a)by Pan(i) stopień zaangażowania kierowników liniowych i przełożonych w zarządzanie sprawami bezpieczeństwa i zdrowia w pracy? Czy jest ono bardzo wysokie, dość wysokie, dość niskie czy bardzo niskie?
pt: De uma forma geral, como classificaria o envolvimento dos directores e supervisores imediatos na gestão da segurança e saúde ? É muito elevado, elevado, baixo ou muito baixo?
ro: În general, cum aţi evalua gradul de implicare al managerilor şi supervizorilor în gestiunea problemelor de sănătate şi securitate? Foarte ridicat, destul de ridicat, destul de scăzut, foarte scăzut?
ru: В целом, как бы Вы оценили степень участия руководителей среднего звена и представителей руководства в улучшении техники безопасности и охраны здоровья? Степень участия очень высокая, достаточно высокая, достаточно низкая или очень низкая?
sk: Ako by ste celkovo ohodnotili mieru zapojenia líniových manažérov a vedúcich pracovníkov do riadenia bezpečnosti a ochrany zdravia pri práci? Je veľmi vysoká, skôr vysoká, skôr nízka alebo veľmi nízka?
sl: Gledano celovito, kako bi ocenili stopnjo vključenosti vodilnih in vodstvenih delavcev ter nadzornikov v upravljanje varnosti in zdravja pri delu? Ali je njihova vključenost zelo visoka, dokaj visoka, dokaj nizka ali zelo nizka?
sv: Totalt sett, hur skulle du bedöma graden av deltagande i hanteringen av arbetsmiljöfrågor bland chefer med personalansvar och arbetsledare? Är den mycket hög, ganska hög, ganska låg eller mycket låg?
tr: Genel olarak, bölüm müdürlerinin ya da yöneticilerin sağlık ve güvenlik yönetimine katılım oranlarını nasıl değerlendirirsiniz? Çok yüksek oranda mı, oldukça yüksek oranda mı, oldukça düşük oranda mı, çok düşük oranda mı?

source: Make sure that information collected so far is stored and will be available for second call and for final data file. Add a suitable entry for the second call and begin with the appropriate version of MM053 (I.e. MM053a, b or c).
bg: Уверете се, че събраната дотук информация е запазена и ще бъде на разположение при следващия разговор, както и за окончателния файл, заедно с всички събрани данни. Използвайте подходящо въведение при второто обаждане и започнете със съответната версия на въпрос ММ053 (т.е. ММ053а, b или с)
cs: Zajistěte, aby se dosud shromážděné informace uložily, a aby byly k dispozici pro druhý telefonát a pro konečný datový soubor. Připojte vhodný zápis pro druhý telefonát a začněte s příslušnou verzí MM053 (tj. MM053a, b nebo c).
el: Βεβαιωθείτε ότι οι πληροφορίες που λάβατε έως τώρα αποθηκεύθηκαν και θα είναι διαθέσιμες για τη δεύτερη κλήση και για το αρχείο με τα τελικά δεδομένα. Προσθέστε μια κατάλληλη καταχώριση για τη δεύτερη κλήση και ξεκινήστε με την κατάλληλη έκδοση της ΜΜ053 (δηλ. ΜΜ053a, b ή c).
et: Veenduge, et seni kogutud info on salvestatud ja seda saab kasutada teise telefonikõne ajal ning lõpliku andmefaili koostamiseks. Lisage teise telefonikõne jaoks sobiv sissekanne ja alustage küsimuse MM053 sobiva variandiga (st MM053a, b või c).
hr: Osigurajte da su do sada prikupljene informacije pohranjene i da će biti raspoložive za drugi poziv i za datoteku završnih podataka. Dodajte prikladan unos za drugi poziv i počnite s odgovarajućom verzijom MM053 (tj. MM053a, b ili c).
hu: Győződjön meg róla, hogy az eddig összegyűjtött információ tárolásra került és hozzáférhető a második híváskor, valamint a végleges adattároláskor. A második hívás számára hozzon létre egy megfelelő bejegyzést, és kezdje az MM053 megfelelő változatával (azaz MM053a, b vagy c).
lt: Užtikrinkite, kad iki šiol surinkta informacija būtų išsaugota ir naudotina antrajam skambučiui ir galutinei duomenų rinkmenai. Pridėkite tinkamą įvestį antrajam skambučiui ir pradėkite nuo tinkamos MM053 versijos (t.y. MM053a, b arba c).
pt: Certifique-se que as informações recolhidas até então são guardadas e estão disponíveis para o segundo telefonema e para o ficheiro de dados final. Adicione uma introdução adequada para a segunda chamada e comece com a versão apropriada de MM053 (ou seja, MM053a, b ou c).
ro: Asiguraţi-vă că informaţia adunată până acum este păstrată şi va fi disponibilă pentru al doilea apel şi pentru fişierul final de date. Adăugaţi o înregistrare potrivită pentru al doilea apel şi începeţi cu versiunea adecvată a MM053 (adică MM053 a, b sau c).
ru: Убедитесь в том, что собранная информация сохранена и будет доступна во время второго звонка и для окончательного файла данных. Добавьте соответствующие данные для повторного звонка и начните с соответствующего варианта MM053 (т.е. MM053a, b или c).
sk: Dbajte, aby doposiaľ zhromaždené informácie boli uložené a k dispozícii pri druhom hovore a do súboru s konečnými údajmi. Pridajte vhodný záznam pre druhý hovor a začnite s príslušnou verziou otázky MM053 (t. j. MM053a, b alebo c).
sl: Poskrbi, da so zbrane informacije shranjene in so na voljo za drugi intervju ter za končno zbirko podatkov. Dodaj potrebne podatke za drugo anketo in prični z primerno verzijo MM053 (npr. MM053a, b ali c).
tr: Şimdiye kadar toplanılan bilginin saklandığından, ikinci arama ve son veri dosyası için hazır olacağından emin olunuz. İkinci arama için uygun bilgileri giriniz ve MM053'ün uygun bir versiyonu (örn MM053a, b veya c) ile görüşmeye başlayınız.

source: EB620.3 MM162 MODIFY
lt: EB620.3 MM162 KEISTI

source: On which of the following issues have you or your health and safety representative colleagues received training? Fire safety
bg: В кои от изброените области, Вие или Ваши колеги представители по въпросите на безопасността и здравето при работа, сте преминавали обучения? Пожарна безопасност
cs: Ke kterému z následujících témat jste byl(a) proškolen(a) Vy nebo Vaši kolegové zástupci pro otázky bezpečnosti a ochrany zdraví při práci? Protipožární ochrana
da: I forbindelse med hvilke af følgende områder har du eller dine sikkerhedsrepræsentantkolleger modtaget uddannelse? Brandsikkerhed
de: Zu welchem der folgenden Themen haben Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter an Weiterbildungsmaßnahmen teilgenommen? Brandschutz
el: Για ποια από τα ακόλουθα θέματα έχετε λάβει εκπαίδευση εσείς ή οι συνάδελφοί σας που είναι εκπρόσωποι για την υγεία και την ασφάλεια; Πυρασφάλεια
es: ¿Sobre cuáles de los temas siguientes ha recibido formación Ud. o sus otros compañeros representantes de seguridad y salud? Seguridad en caso de incendio
et: Millistes järgmistest valdkondadest olete teie või teie kolleegid, kes esindavad töötajaid tervishoiu- ja ohutusalastes küsimustes, saanud koolitust? Tuleohutus
fi: Missä seuraavista asioista te olette saanut tai terveys- ja turvallisuusedustajana toimivat työtoverinne ovat saaneet koulutusta? Paloturvallisuus
fr: Parmi les aspects suivants, sur lesquels avez-vous reçu une formation, vous-même ou vos collègues délégués à la santé et de la sécurité ? La sécurité incendie
hr: Za koja od sljedećih područja ste Vi ili Vaši kolege koji se bave zaštitom na radu prošli obuku? Protupožarna zaštita
hu: Az alábbi területek melyikéből részesült Ön vagy az Ön munkavédelmi felelőse képzésben? Tűzvédelem
it: Su quali dei seguenti argomenti Lei e gli altri RLS avete ricevuto formazione? Prevenzione incendi
lb: Zu wéi engen Themaen hutt Dir oder Ären Gesondheetschutz- an Sëcherheetsvertrieder bei enger Weiderbildung deelgeholl? Branbekämpfung
lt: Kuriais iš šių klausimų Jūs arba Jūsų atstovo sveikatos ir darbų saugos klausimams bendradarbiai buvo apmokyti? Priešgaisrinė sauga
lv: Kurās no šīm jomām jūs vai citi jūsu uzņēmuma vienības darbinieku pārstāvji, kas darbojas darba drošības un veselības aizsardzības jomā, ir izgājuši apmācības? Ugunsdrošība
mt: Fuq liema mil-kwistjonijiet li ġejjin inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u s-sigurtà ingħatajtu taħriġ? Sigurtà kontra n-nar
nl: Over welke van de volgende onderwerpen hebben u of uw collega's PV die verantwoordelijk zijn voor arbeidsomstandigheden, veiligheid en gezondheid training gekregen? Brandveiligheid
no: Hva har du eller dine kolleger som også representerer de ansatte i arbeidsmiljøsaker, fått opplæring i? Brannsikkerhet
pl: Na jakie z poniższych tematów był/a Pan/i lub inni społeczni inspektorzy pracy przeszkoleni? Zagrożenie pożarowe
pt: Dos seguintes assuntos, sobre quais você ou os seus colegas representantes para a segurança e saúde recebem formação? Segurança contra incêndios
ro: Pentru care din următoarele subiecte aţi beneficiat de instruire dvs. sau colegii dvs. reprezentanţi pentru securitate şi sănătate în muncă? Protecţia împotriva incendiilor
ru: В каких из следующих сфер Вы или другие коллеги-представители Вашего предприятия, которые занимаются охраной здоровья и техники безопасности, прошли обучения? Противопожарная безопасность
sk: V ktorej z nasledujúcich oblastí ste vy alebo vaši kolegovia venujúci sa ochrane zdravia a bezpečnosti absolvovali školenie? Požiarna ochrana
sl: Iz katerega od sledečih področij ste se vi ali vaši delavski zaupniki za varnost in zdravje pri delu usposabljali ? Požarna varnost
sv: Inom vilka av följande områden har du eller dina skyddsombudskolleger erhållit utbildning? Brandsäkerhet
tr: Şimdi size okuyacağım konuların hangilerinde siz veya sizin sağlık ve güvenlik temsilcisi meslektaşlarınız eğitim aldı? Yangın güvenliği
