Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: In your establishment, how important are the following reasons for addressing health and safety? For each one, please tell me whether it is a major reason, a minor reason or not a reason at all. Requirements from clients or concern about the organisation?s reputation
bg: От какво значение за Вашето предприятие са следните причини, поради които се полагат усилия за осигуряване на безопасност и здраве при работа? За всяка от изброените, моля да ми кажете дали тя е основна причина, незначителна причина или изобщо не е причина. Изисквания от страна на клиенти или притеснения, относно фирмената репутация
cs: Jak důležité jsou ve Vašem podniku následující důvody pro řešení otázky zdraví a bezpečnosti při práci? U každého bodu mi prosím uveďte, zda je to velký důvod, menší důvod nebo vůbec žádný důvod Požadavky od klientů nebo obavy o dobrou pověst organizace
el: Στην επιχείρησή σας, πόσο σημαντικοί είναι οι ακόλουθοι παράγοντες για την επίλυση ζητημάτων υγείας και ασφάλειας; Παρακαλούμε αναφέρετε για καθένα από τα ακόλουθα εάν αποτελεί σημαντικό παράγοντα, δευτερεύοντα παράγοντα ή καθόλου σημαντικό παράγοντα. Απαιτήσεις πελατών ή ανησυχία για τη φήμη της επιχείρησης
es: En su establecimiento, ¿qué importancia tienen cada una de las siguientes razones a la hora de abordar la seguridad y la salud? Para cada una de ellas, dígame si es de gran importancia, de menor importancia o de ninguna importancia. Exigencias de los clientes o preocupación por la reputación de la organización
et: Kuivõrd olulised on teie ettevõttele järgmised põhjused tervishoiu- ja ohutusalaste küsimustega tegelemiseks? Palun öelge iga põhjuse puhul, kas see on oluline põhjus, väheoluline põhjus või ei ole üldse põhjuseks. Klientide nõudmised või mure organisatsiooni pärast
fr: Dans votre établissement, quelle est l'importance des raisons suivantes pour aborder la santé et la sécurité? Pour chacune de ces raisons, pourriez-vous me dire si c'est une raison importante, une raison mineure ou si ce n'est pas du tout une raison? Exigences des clients ou préoccupation liée à la réputation de l'entreprise
hr: U Vašem poduzeću, koliko su važni sljedeći razlozi za pokretanje pitanja zaštite na radu? Molim Vas, recite mi za svaki od njih je li on glavni razlog, sporedni razlog ili uopće nije razlog. Zahtjevi klijenata ili zabrinutost za ugled organizacije
hu: Az Önök intézményénél/telephelyén mennyire fontosak a következő indítékok a munkavédelmi ügyek rendezésekor? Kérem mindegyikről mondja meg, hogy az nagyon fontos indíték, kevésbé fontos indíték vagy egyáltalán nem fontos indíték. Ügyfelek követelményei vagy a vállalat jó hírneve miatti aggodalom
it: Nella vostra azienda, quanto sono importanti i seguenti motivi per spingervi ad affrontare questioni relative a sicurezza e salute? Per ognuno dei seguenti aspetti mi dica se è un motivo prioritario, secondario o se non lo è affatto Richieste da parte di clienti o preoccupazione per la reputazione dell'azienda
lb: An Ärem Betrib, wéi wichteg sin déi folgend Grënn fir sech mat Froen iwer den Gesondheetsschutz an Sëcherheet ze befassen? Sot mer w.e.g. fir all eenzelnen ob et en wichtegen Grond, en manner wichtegen Grond oder guer keen Grond ass? Ufuerderung vun Client'en oder Bedenken wéins dem Ruf vum Betrib
lt: Kiek Jūsų įmonėje sveikatos ir darbų saugos užtikrinimą įtakoja tokios priežastys? Apie kiekvieną iš jų pasakykite prašau, ar tai yra svarbi priežastis, nesvarbi priežastis, o gal tai iš viso nėra jokia priežastis? Klientų reikalavimai arba susirūpinimas organizacijos reputacija
lv: Cik svarīgi jūsu uzņēmuma vienībā ir šādi iemesli, lai pievērstos darba drošības un veselības aizsardzības jautājumu risināšanai? Par katru no šiem, lūdzu, norādiet, vai tas ir ļoti nozīmīgs, maznozīmīgs vai pavisam nesvarīgs iemesls. Klientu prasības vai bažas par uzņēmuma reputāciju
mt: Fil-post tax-xogħol tiegħek, kemm huma importanti r-raġunijiet li ġejjin sabiex jiġu indirizzati s-saħħa u s-sigurtà? Għal kull wieħed, jekk jogħġbok għidli jekk hijiex raġuni importanti, raġuni mhux importanti jew jekk m'humiex raġuni affattu. Ħtiġiet mill-klienti jew tħassib dwar ir-reputazzjoni tal-organizzazzjoni
nl: Hoe relevant zijn, binnen uw vestiging, de volgende redenen voor de aanpak van arborisico's (risico's op gebied van arbeid, gezondheid en veiligheid op het werk)? Kunt u mij voor elke reden vertellen of het een belangrijke, een minder belangrijke of helemaal geen reden is? Vereisten van klanten of bezorgdheid over het imago van het bedrijf
no: Vi ber deg nå vurdere noen ulike grunner til at man fokuserer på helse og sikkerhet, og om disse er viktige, mindre viktige, eller ikke viktige i det hele tatt for virksomheten din? Krav fra kunder eller bekymring for virksomhetens rykte
pl: Na ile ważne są w Pana(i) oddziale następujące powody zajmowania się sprawami bezpieczeństwa i zdrowia w pracy? Proszę powiedzieć o każdej z niżej wymienionych przyczyn, czy odgrywa ona dużą rolę, małą rolę czy nie odgrywa żadnej roli? wymagania klientów lub troska o reputację przedsiębiorstwa
pt: No seu estabelecimento, em que medida as seguintes razões são importantes para lidar com a segurança e saúde? Para cada uma, diga-me se é uma razão importante, secundária ou não é de todo uma razão? Requisitos de clientes ou preocupações sobre a reputação da organização
ro: În întreprinderea dvs. cât de importante sunt următoarele motivaţii de rezolvare a problemelor de sănătate şi securitate? Pentru fiecare din următoarele, vă rog să indicaţi dacă este o motivaţie importantă, puţin importantă, sau nu constituie deloc o motivaţie . Cereri din partea clienţilor sau preocupare cu privire la reputaţia organizaţiei
ru: Насколько на вашем предприятии вопросы охраны здоровья и соблюдения техники безопасности зависят от каждой из следующих причин? По каждой из перечисленного ниже скажите, является ли она основной причиной, незначительной причиной или не является причиной вовсе. Требования клиентов или забота о репутации организации
sl: Kako pomembni so sledeči razlogi za obravnavo varnosti in zdravja pri delu v vaši poslovni enoti? Prosim povejte mi za vsakega, ali gre za pomemben razlog, manj pomemben razlog ali sploh ni razlog? Zahteve strank ali zaskrbljenost za ugled organizacije
sv: Hur stor betydelse har följande för arbetsmiljöarbetet på din arbetsplats? Ange för vart och ett om det har stor betydelse, mindre betydelse eller ingen betydelse alls. Krav från klienter eller betydelse för organisationens rykte
tr: Şimdi size okuyacağım sebepler, işyerinizde, sağlık ve güvenlik meselelerinin ele alınmasında ne derece önemli? Lütfen her biri için, büyük öneme sahip bir sebep mi olduğunu mu, küçük öneme sahip bir sebep mi olduğunu yoksa hiç önemli bir sebep olmadığını mı söyler misiniz? Müşterilerden gelen talepler veya kurumun itibarı ile ilgili kaygılar

source: ASK MM052a TO MM052e IF MM051a=1-9997
bg: ASK MM052 TO MM052e IF MM051=2-9997; IF MM051 = 1 GO TO MM053a
el: ASK MM052 TO MM052e IF MM051=2-9997; IF MM051 = 1 GO TO MM053a
et: ASK MM052 TO MM052e IF MM051=2-9997; IF MM051=1 GO TO MM053a
hr: ASK MM052 TO MM052e IF MM051=2-9997; IF MM051=1 GO TO MM053a
hu: AZ MM052 - MM052e-T AKKOR KÉRDEZZE, HA AZ MM051=2-9997, HA MM051=1 LÉPJEN AZ MM053a-RA
lt: KLAUSKITE NUO MM052 IKI MM052e, JEI MM051=2-9997, jeigu MM051=1, EIKITE PRIE MM053a
mt: ASK MM052 TO MM052e IF MM051=2-9997; IF MM051=1 GOTO MM053a
pt: ASK MM052 TO MM052e IF MM051=2-9997; SE MM051=1 GO TO MM053a
ro: ÎNTREBAŢI DE LA MM052 LA MM052e DACĂ MM051=2 - 9997; DACĂ MM051 =1 TRECEŢI LA MM053a
ru: ASK MM052 TO MM052e IF MM051=2-9997; IF MM051 = 1 GO TO MM053a
sk: ASK MM052 TO MM052e IF MM051=2-9997; IF MM051 = 1 GO TO MM053a
sl: VPRAŠAJ MM052a DO MM052e V KOLIKOR MM051a=2-9997
tr: MM052a'DAN MM052e'YE KADAR OLAN SORULARI EĞER MM051a=2-9997 İSE SORUNUZ. MM051=1 İSE MM053a'YA GEÇİNİZ.

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Discrimination (for example due to age, gender, race or ethnicity)
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Дискриминация (напр. на полова, възрастова или етническа основа)
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory; patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Diskriminace (kvůli věku, pohlaví, rase, etnickému původu)
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. Diskrimination (f.eks. på grund af køn, alder eller etnicitet)
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Διακρίσεις (για παράδειγμα, λόγω φύλου, ηλικίας ή εθνότητας)
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales está presente en su establecimiento. Discriminación (por ejemplo, por género, edad, raza)
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Diskrimineerimine (nt soost, vanusest või etnilisest päritolust tingitud)
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Discrimination (par ex. due au sexe, à l'âge ou à l'origine ethnique)
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim opasnostima'. Molim Vas, recite mi je li bilo koja od sljedećih psihosocijalnih opasnosti razlog za zabrinutost u Vašem poduzeću. Diskriminacija (na primjer na osnovu spola, godina života ili etničke pripadnosti)
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél. Diszkrimináció (például nemi, életkori vagy etnikai hovatartozás miatt)
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Discriminazione (per es. dovuta a età, sesso, gruppo etnico ecc.)
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Diskriminatioun (z.B. ob Grond vum Geschlecht, Alter oder ethnescher Hierkonft)
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniai ir socialiniai rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Diskriminacija (pvz., dėl amžiaus, lyties, rasės arba etninės (tautinės) kilmės)
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Diskriminācija (piemēram, dzimuma, vecuma vai etniskā diskriminācija)
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejħa ‘riskji psikosoċjali’. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali i li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Diskriminazzjoni (per eżempju minħabba sess, età jew etniċità)
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Discriminatie (bv: in geslacht, in leeftijd of in etnische afkomst)
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Diskriminering (for eksempel på grunn av kjønn, alder eller etnisk opprinnelse)
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Dyskryminacja (na przykład ze względu na płeć, wiek lub pochodzenie etniczne)
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento Discriminação (por exemplo, devido ao sexo, idade ou etnia)
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de "riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? Discriminare (de ex. pe bază de vârstă, gen sau etnie)
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление. Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Дискриминация ( например, по половому признаку, возрасту или этнической принадлежности)
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Diskriminacija (na primer zaradi spola, starosti ali narodnosti)
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. Diskriminering (t.ex. på grund av kön, ålder, ras eller etnisk tillhörighet)
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? Ayrımcılık (örneğin cinsiyet, yaş veya etnik köken yüzünden)

source: Interviewer: Read out definition if necessary: Bullying or harassment occurs when one or more workers or managers are abused, humiliated or assaulted by colleagues or superiors.
bg: Анкетьор: Ако е необходимо, прочетете определението: Малтретиране или тормоз в работния колектив има тогава, когато един или повече работници/служители или управители са жертви на оскърбления, унижавани са или са нападани от колеги или началници.
cs: Tazatel: Přečtěte nahlas definici, pokud bude nutno: Šikanování nebo obtěžování se děje, když jeden nebo více pracovníků nebo manažerů je obětí zneužívání, ponižování nebo útoků ze strany kolegů nebo nadřízených.
da: Interviewer: Læs eventuelt definitionen: Mobning eller chikane forekommer, når en eller flere medarbejdere svines til, ydmyges eller overfaldes af kolleger eller overordnede.
de: Interviewer: Falls nötig Definition vorlesen: Von Mobbing oder Belästigung spricht man, wenn einer oder mehrere Mitarbeiter oder Führungskräfte von Kollegen oder Vorgesetzten wiederholt geärgert, gedemütigt oder sozial isoliert werden.
el: Ερευνητή: Διαβάστε τον ορισμό εάν απαιτείται: εκφοβισμός ή παρενόχληση προκύπτει όταν ένας ή περισσότεροι εργαζόμενοι ή διευθυντές βιώνουν κακοποίηση, ταπείνωση ή άσκηση βίας από συναδέλφους ή προϊσταμένους.
es: Entrevistador: Leer en voz alta la definición si fuera necesario: La intimidación o el acoso se producen cuando los compañeros o superiores insultan, humillan o agreden a uno o varios trabajadores o superiores
et: Intervjueerija: vajadusel lugege ette definitsioon: mõnitamise või kiusamisega on tegemist, kui kolleegid või ülemused solvavad või alandavad ühte või mitut töötajat või juhti või tarvitavad nende suhtes vägivalda.
fi: Haastattelija: Lue tarvittaessa ääneen määritelmä: Kiusaamista tai häirintää tapahtuu, kun työtoverit tai esimiehet alistavat, loukkaavat tai muuten käyttäytyvät kielteisesti yhtä tai useampaa työntekijää tai johtajaa kohtaan.
fr: ENQ.: Lire la définition si nécessaire: Il est question de brimades ou de harcèlement lorsqu'un ou plusieurs salariés ou cadres sont abusés, humiliés ou agressés par leurs collègues ou leurs supérieurs.
hr: Anketar: Pročitajte definiciju ako je neophodno: Maltretiranje ili uznemiravanje se događa u slučaju zlostavljanja, ponižavanja ili napadanja jednog ili više radnika od strane kolega ili nadređenih.
hu: Kérdező: Ha szükséges, olvassa fel a fogalom meghatározást: Erőszakoskodásról vagy zaklatásról akkor beszélünk, amikor egy vagy több dolgozót vagy vezetőt durva bánásmód, megalázás vagy támadás ér a kollégák vagy elöljárók részéről.
it: Intervistatore: leggere la definizione se necessario: il bullismo o il mobbing avvengono quando uno o più dipendenti o dirigenti sono fatti oggetto di abusi, umiliazioni o di attacchi da parte di colleghi o superiori
lb: Interviewer: Lies Definitioun falls néideg: Mobbing oder Belästegung ass wann een oder méi Aarbechter oder Manager vun Kollegen oder Virgesetzten messbraucht, gedemütegt oder ugegraff gin.
lt: Interviuotojui: perskaitykite apibrėžimą, jei reikia: persekiojimas arba priekabiavimas vyksta, kai vieno arba daugiau darbuotojų atžvilgiu smurtauja, juos žemina arba užpuola bendradarbiai arba vadovai.
lv: Intervētājam: ja nepieciešams, nolasīt definīciju: iebiedēšana vai psiholoģiskais terors rodas, kad viens vai vairāki darbinieki vai vadītāji cieš no kolēģu vai vadītāju apvainojumiem, pazemojumiem vai uzbrukumiem.
mt: Interviewer: Read out definition if necessary: Bullying jew fastidju jseħħu meta wieħed jew aktar mill-ħaddiema jew maniġers huma abużżati, umiljati jew attakati minn kollegi jew superjuri
nl: Interviewer: Lees de definitie indien nodig voor: Intimideren of pesten doet zich voor wanneer een of meerdere werknemers of managers worden misbruikt, vernederd of aangevallen door collega's of meerderen.
no: Intervjuer: Om nødvendig, les opp definisjonen: Mobbing eller sjikanering oppstår når en eller flere ansatte blir misbrukt, ydmyket eller utsatt for angrep av kolleger eller overordnede.
pl: Ankieter: w razie konieczności odczytać definicję - do mobbingu lub prześladowania dochodzi, gdy współpracownicy lub przełożeni znęcają się, poniżają lub są agresywni w stosunku do jednego lub kilku pracowników lub menedżerów.
pt: Entrevistador: ler a definição, se necessário: a intimidação ou o assédio ocorrem quando um ou mais trabalhadores ou directores são ofendidos, humilhados ou agredidos por colegas ou superiores
ro: Operator: Citiţi definiţia cu voce tare dacă e necesar: Intimidarea sau hărţuirea are loc atunci când unul sau mai mulţi angajaţi sau manageri sunt abuzaţi, umiliţi sau atacaţi de colegi sau superiori.
ru: Интервьюер: При необходимости зачитайте определение: Издевательство или домогательство происходит, когда один или несколько сотрудников или менеджеров подвергаются оскорблениям, унижению или резкой критике со стороны коллег или руководства.
sk: Anketár: V prípade potreby prečítajte definíciu: Šikana alebo obťažovanie vzniká, keď jeden alebo viacero pracovníkov alebo riadiacich pracovníkov prežíva zneužívanie, ponižovanie alebo napadnutie zo strany kolegov alebo nadriadených.
sl: Anketar: Po potrebi preberi definicijo: Ustrahovanje ali nadlegovanje se pojavi, če je en ali več zaposlenih ali vodilnih delavcev razžaljen, ponižan ali napaden s strani sodelavcev ali nadrejenih.
sv: Intervjuare: Vid behov läs upp definitionen: Mobbning eller trakasserier uppstår när en eller flera arbetstagare eller chefer kränks, förnedras eller utsätts för våld av arbetskamrater eller överordnade.
tr: Görüşmeci: gerekirse tanımı okuyunuz: İş yerinde zorbalık veya taciz, bir veya daha fazla işçi veya yönetici meslektaşları veya üstleri tarafından kötü muameleye, aşağılanmaya veya saldırıya maruz kaldığı zamanlarda meydana gelir.

source: Date of ER interview
bg: Дата на ER интервюто
cs: Datum rozhovoru se zástupcem zaměstnanců
da: Dato for ER-interview
de: Datum des Interviews
el: Ημερομηνία συνέντευξης ER
es: Fecha de la entrevista ER
et: ER-intervjuu kuupäev
fi: Haastattelun päivämäärä
fr: Date de l'interview
hr: Datum ER intervjua
hu: ER interjú dátuma
it: Data dell'intervista
lb: Datum vum Interview
lt: DA interviu data
lv: Darbinieku pārstāvja intervijas datums
nl: Datum van het interview met de PV
no: Dato for intervju med representant for de ansatte
pl: Data wywiadu
pt: Data da entrevista do ER
ro: Data interviului ER
ru: Дата интервью ER
sk: Dátum rozhovoru s ER
sl: Datum ER ankete
sv: Datum för ER-intervjun
tr: ER görüşmesinin tarihi

source: ASK MM102a IF MM050 OR MM100=1
hu: AZ MM102a-T AKKOR KÉRDEZZE, HA AZ MM050 VAGY MM100=1
it: CHIEDERE MM102a SE MM050 OR MM100=1
lt: KLAUSTI MM102a, JEI MM050 ARBA MM100=1
no: Still MM102a hvis MM100=1
ro: ÎNTREBAŢI MM102a DACĂ MM050 SAU MM100=1
sl: VPRAŠAJ MM102a, V KOLIKOR STA MM050 ALI MM100=1
tr: MM102a'yı EĞER MM050 VEYA MM100=1 İSE SORUNUZ
