Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: In this case I would like to talk to the {health and safety representative}* in your {Health and Safety committee}**. Would you please give me his or her full name and the extension?
bg: А възможно ли е да разговарям с представителя на работниците и служителите по безопасност и здраве в Комитета по условия на труд? Бихте ли ми дали, ако обичате, неговото или нейното пълно име и служебен телефонен номер?
cs: V tomto případě bych rád(a) hovořil(a) se {zástupcem pro bezpečnost práce a ochranu zdraví}* ve Vašem {Výboru BOZP}**. Můžete mi, prosím, dát jeho nebo její celé jméno a telefonní linku?
da: Så vil jeg gerne tale med sikkerhedsrepræsentanten i jeres sikkerhedsudvalg. Kan du give mig hans eller hendes fulde navn og lokalnummeret?
de: In diesem Fall würde ich gern mit dem/der im {Arbeitsschutzausschuss}** vertretenen {Sicherheitsbeauftragten}* sprechen. Wären Sie so freundlich, mir den vollständigen Namen und die Telefonnummer zu geben?
el: Στην περίπτωση αυτή, θα ήθελα να μιλήσω με τον {εκπρόσωπο υγιεινής και ασφάλειας}* στην {Επιτροπή υγιεινής και ασφάλειας}*. Θα μπορούσατε να μου δώσετε το πλήρες όνομά του/της και τον αριθμό της εσωτερικής τηλεφωνικής γραμμής του/της;
es: En este caso, me gustaría hablar con el Delegado de prevención de su Comité de Seguridad y Salud. ¿Podría darme su nombre completo y su teléfono?
et: Sel juhul sooviksin rääkida töökeskkonna volinikuga teie töökeskkonna nõukogus**. Palun öelge tema ees- ja perekonnanimi?
fi: Tässä tapauksessa haluaisin keskustella {työsuojelutoimikunnan} {työsuojeluvaltuutetun}* kanssa. Antaisitteko hänen koko nimensä ja alanumeronsa?
hr: U tom slučaju bih želio razgovarati s povjerenikom radnika za zaštitu na radu u Vašem Odboru za zaštitu na radu. Možete li mi, molim Vas, dati njegovo ili njeno puno ime i broj lokala?
hu: Ebben az esetben a Munkavédelmi Bizottság munkavédelmi képviselőjével szeretnék beszélni. Megadná kérem ennek a személynek a teljes nevét és telefon mellékét?
it: In questo caso vorrei parlare con {Il rappresentante dei lavoratori per la sicurezza (RLS) del Comitato per la Salute e la Sicurezza}*; potrebbe darmi per favore il nominativo di tale persona ed il numero diretto?
lt: Aš norėčiau pasikalbėti su darbuotojų atstovu sveikatos ir darbų saugos klausimams Jūsų įmonės Darbuotojų saugos ir sveikatos komitete. Ar galėtumėte nurodyti jo arba jos vardą ir pavardę bei telefono numerį?
mt: F'dan il-każ jiena nixtieq inkellem lir-rappreżentant tas-saħħa u s-sigurtà* fil-Kumitat tas-Saħħa u s-Sigurtà fuq il-post tax-xogħol. Tista' jekk jogħġbok tagħtini ismu/isimha sħiħ u l-extension tiegħu/tagħha?
nl: In dat geval zou ik graag willen spreken met de personeelsvertegenwoordiger of het lid van de ondernemingsraad uit de Commissie voor Veiligheid, Gezondheid en Welzjin (VGW Commissie), zou u me dan zijn of haar volledige naam en rechtstreeks telefoonnummer willen geven ?
no: I det tilfelle vil jeg gjerne snakke med verneombudet i arbeidsmiljøutvalget. Kan du gi meg hans/hennes fulle navn og direktenummer?
pl: W takim razie chciał(a)bym porozmawiać ze {społecznym inspektorem pracy}* z {komisji BHP}**. Czy może mi Pan(i) podać jego imię i nazwisko oraz numer telefonu?
pt: Neste caso, gostaria de falar com o representante dos trabalhadores para a segurança, higiene e saúde da sua Comissão de Segurança, Higiene e Saúde no Trabalho. Poderia dar-me o seu nome completo e o número da extensão?
ro: În acest caz aş dori să vorbesc cu Reprezentantul pentru sănătate şi securitate în muncă din Comitetul dvs. pentru sănătate şi securitate în muncă. Aţi putea, vă rog, să-mi indicaţi numărul său de telefon şi numele complet?
ru: В этом случае я хотел(а) бы поговорить с доверенным лицом Вашего комитета по охране и безопасности труда**. Не могли бы Вы назвать его или ее полное имя и добавочный номер?
sk: V takom prípade by som chcel/a hovoriť so {zástupcom pre bezpečnosť a ochranu zdravia}* z {komisie bezpečnosti a ochrany zdravia}**. Poskytli by ste mi jeho alebo jej celé meno a klapku?
sl: V ta namen bi želeli opraviti anketo s predstavnikom za zdravje in varnost pri delu v komisiji za zdravje in vastvo pri delu. Mi lahko prosim zaupate njegovo ali njeno popolno ime ter interno številko?
sv: I så fall skulle jag vilja tala med skyddsombudet i er arbetsmiljökommitté. Skulle du kunna ge mig hans eller hennes fullständiga namn och anknytning?
tr: Bu durumda İş Sağlığı ve Güvenliği Kurulu'ndaki Sağlık ve Güvenlik İşçi Temsilcisi'yle görüşmek isterdim. Bu şahsın tam adını ve soyadını ve dahili numarasını almam mümkün mü acaba?

source: ID-number of the establishment (from sampling source)
bg: Идентификационен номер на предприятието (от извадката)
cs: Identifikační číslo podniku (ze zdroje kontaktů)
da: ID-nummer på virksomheden (fra stikprøvekilde)
de: ID-Nummer des Betriebs (aus der Stichprobenquelle)
el: Αριθμός ταυτότητας επιχείρησης (από την πηγή δειγματοληψίας)
es: Número ID del establecimiento ()según la fuente de muestreo)
et: Ettevõtte ID-number (valimi allikast)
fi: Toimipaikan tunnus (otantalähteestä)
fr: Numéro d'identification de l'établissement (selon la source d'échantillonnage)
hr: ID broj poduzeća (iz izvora uzorkovanja)
hu: Az intézmény azonosítószáma (a mintavételi forrásból)
it: Numero ID della azienda (dalla fonte di campionamento)
lb: ID-nummer vum Betrib (aus der Stëchproufquell)
lt: Įmonės identifikavimo numeris (iš duomenų bazės)
lv: Uzņēmuma vienības ID numurs (no izlases avota)
nl: ID-nummer van de vestiging (uit de steekproefbron)
no: Bedriftens ID-nummer (fra stikkprøvekilden)
pl: Numer identyfikacyjny oddziału (z próby)
pt: Número de identificação do estabelecimento (da fonte de amostragem)
ro: Număr ID al întreprinderii (din sursa de eşantionare)
ru: ID номер предприятия ( из выборки)
sk: Identifikačné číslo podniku (zo zdroja výberovej vzorky)
sl: Matična številka podjetja (iz vzorčnega vira)
sv: Arbetsplatsens identifikationsnummer (från sampling source)
tr: ID - işyerinin numarası (örneklem kaynağından alınacak)

source: Refused (SPONTANEOUS)
bg: Отказ (СПОНТАННО)
cs: Odmítnuto (SPONTÁNNĚ)
da: Nægtede (LÆS IKKE OP)
de: Spontan: Verweigert
el: Άρνηση (ΑΥΘΟΡΜΗΤΑ)
es: Rechazo (ESPONTÁNEAMENTE)
et: Keeldumine (SPONTAANNE)
fi: Kieltäytyi (SPONTAANI)
fr: Refus (SPONTANE)
hr: Odbijeno (NE ČITAJTE)
hu: Visszautasítja (SPONTÁN)
it: Rifiuta (SPONT)
lb: Refuséiert (SPONTAN)
lt: Atsisakė atsakyti (NESKAITYTI)
lv: Atteikums (SPONTĀNI)
mt: Rifjut (SPONTANJU)
nl: Geweigerd (SPONTAAN)
no: Avslag (SPONTANT]
pl: Odmowa odpowiedzi (SPONTANICZNIE)
pt: Recusou
ro: Refuz (SPONTAN)
ru: Отказ (СПОНТАННЫЙ ОТВЕТ)
sk: Odmietnutie (SPONTÁNNE)
sl: Zavrnitev (SPONTANO)
sv: Vägran (SPONTANT)
tr: Reddetti (OKUMAYINIZ)

source: day
bg: ден
cs: den
da: dag
de: Tag
el: ημέρα
es: día
et: päev
fi: päivä
fr: jour
hr: dan
hu: nap
it: giorno
lb: Daag
lt: diena
lv: diena
nl: dag
no: dag
pl: dzień
pt: dia
ro: ziua
ru: число
sk: deň
sl: dan
sv: dag
tr: gün

source: Less than 20%
bg: По-малко от 20%
cs: Méně než 20 %
da: Under 20 %
de: Unter 20%
el: Λιγότερο από 20%
es: Menos del 20%
et: Alla 20%
fi: Alle 20 %
fr: Moins de 20%
hr: Manje od 20%
hu: Kevesebb mint 20%
it: Meno del 20%
lb: Manner wéi 20%
lt: Mažiau nei 20 %
lv: Mazāk nekā 20%
mt: Inqas minn 20%
nl: Minder dan 20%
no: Mindre enn 20 %
pl: Mniej niż 20%
pt: Menos de 20%
ro: Mai puţin de 20%
ru: Менее 20%
sk: Menej ako 20 %
sl: Manj kot 20 %
sv: Under 20 %
tr: %20'den az

source: IF MM0053c=3
hu: HA AZ MM0053c=3
lt: JEI MM0053c=3
ro: DACĂ MM053c=3
sl: V KOLIKOR MM0053c=3
tr: EĞER MM053c=3 İSE

source: None at all
bg: Изобщо никой
cs: Žádní zaměstnanci
da: Overhovedet ingen
de: Niemand
el: Καθόλου
es: Ninguno
et: Üldse mitte
fi: Ei yhdelläkään
fr: Aucun
hr: Baš nitko
hu: Egy sem
it: Nessuno
lb: Keen
lt: Jokia iš viso
lv: Nekāda
mt: Xejn
nl: Helemaal geen
no: Ingen
pl: Nikt
pt: Nenhum
ro: Niciunul
ru: Совсем нет
sk: Vôbec žiadni
sl: Sploh ne
sv: Ingen
tr: Hiç

source: Which of the following actions have been taken as a follow-up to these checks?
bg: Предприемани ли са някои от следните мерки вследствие на тези проверки ?
cs: Které z následujících akcí se podnikly jako pokračování těchto kontrol?
da: Hvilke af følgende foranstaltninger er blevet truffet for at følge op på disse arbejdspladsvurderinger?
de: Welche der folgenden Maßnahmen wurden in der Folge dieser Kontrollen getroffen?
el: Ποιες από τις ακόλουθες ενέργειες έχουν αναληφθεί ως επακόλουθο των ελέγχων αυτών;
es: ¿Cuáles de acciones siguientes se han tomado como consecuencia de las comprobaciones realizadas?
et: Milliseid järgmistest meetmetest on nende kontrollimiste tulemusena rakendatud?
fi: Mitä seuraavista toimenpiteistä on tehty näiden tarkastusten jälkeen?
fr: Parmi les mesures suivantes, lesquelles ont été prises à titre de suivi de ces contrôles?
hr: Koje od sljedećih radnji su se poduzimale nakon tih provjera?
hu: Az alábbi intézkedések melyikét hajtották végre ezen ellenőrzések következményeként?
it: Quali delle seguenti misure sono state intraprese a seguito dei controlli?
lb: Wéi eng vun dësen folgenden Mosnahmen sin no dësen Kontrollen geholl gin?
lt: Kurių iš šių veiksmų buvo imtasi kaip tolesnių priemonių po šių patikrų?
lv: Kuri no šiem pasākumiem tika īstenoti pēc novērtējumu, pārbaužu veikšanas?
mt: Liema minn dawn l-azzjonijiet li ġejjin ittieħdu bħala konsegwenza ta' dawn il-kontrolli?
nl: Welke van de volgende acties werden ondernomen als follow-up van deze controles?
no: Hvilke av de følgende tiltak er iverksatt som følge av disse kontrollene?
pl: Które z poniższych kroków były podejmowane jako działania pokontrolne?
pt: Quais das seguintes acções foram tomadas como medidas de acompanhamento a estas verificações?
ro: Care din următoarele acţiuni a fost întreprinsă drept urmare a acestor verificări?
ru: Какие из следующих действий были предприняты после проведения этих проверок?
sk: Ktoré z nasledujúcich opatrení sa podniklo v dôsledku týchto kontrol?
sl: Kaj od sledečega je bilo izvedeno kot posledica preverjanj?
sv: Vilka av följande åtgärder har vidtagits som en uppföljning av dessa kontroller?
tr: Bu kontrolleri takiben, şimdi size okuyacağım aksiyonların hangileri alındı?

source: Subsidiary site
bg: Филиал (подчинена единица)
cs: Pobočka
da: Underafdeling
de: Zweigstelle
el: Υποκατάστημα
es: Delegación
et: Filiaal
fi: Sivutoimipaikka
fr: Filiale
hr: Podružnica
hu: Telephely
it: Filiale
lb: Filial
lt: Priklausanti/ pavaldi
lv: Uzņēmuma filiāle
mt: Sit sussidjarju
nl: Vestiging
no: Filial
pl: Oddział
pt: Subsidiária
ro: Unitate subsidiară
ru: Дочернее предприятие
sk: Prevádzka dcérskej spoločnosti
sl: Podružnica
sv: Filial
tr: Merkeze bağlı şube / tesis

source: Direct phone number of the person asked in ER003 (including city code) 20.0
bg: Директен телефонен номер на човека, търсен на въпрос ER003 (вкл. кода на града) 20.0
cs: Přímé telefonní číslo člověka dotazovaného v ER003 20.0
da: Direkte telefonnummer på den adspurgte person i ER003 20.0
de: Telefonnummer der Person aus ER003 (einschließlich Vorwahl) 20.0
el: Απευθείας αριθμός τηλεφώνου του ατόμου που ερωτήθηκε στη ER003 (συμπεριλαμβανομένου κωδικού πόλεως) 20.0
es: Número de teléfono directo de la persona indicada en MM003 (incluir código ciudad) 20.0
et: Küsimuses ER003 nõutud inimese telefoni otsenumber (koos linnakoodiga) 20.0
fi: Kohdassa ER003 pyydetyn henkilön suora puhelinnumero (myös suuntanumero) 20.0
fr: Numéro de téléphone direct de la personne demandée à la question ER003 (y compris indicatif de la ville) 20.0
hr: Direktni telefonski broj osobe tražen u ER003 (uključujući pozivni broj grada) 20.0
hu: Az ER003-ban megkérdezett személy közvetlen telefonszáma (körzetszámmal együtt) 20.0
it: Numero di telefono diretto (incluso il prefisso) della persona richiesta in ER003: 20.0
lb: Direktnummer vun der Persoun bei ER003 gefrot 20.0
lt: Asmens, kurio klausta ER003, tiesioginis telefonas (kartu su miesto kodu) 20.0
lv: Tiešais personas telefona numurs, vaicāts MM003 (ieskaitot pilsētas kodu) 20.0
nl: Rechtstreeks telefoonnummer van de persoon gevraagd in ER003 (inclusief het zonenummer) 20.0
no: Direkte telefonnummer til personen som ble spurt i ER003 20.0
pl: Numer bezpośredni osoby zapytanej w ER003 (razem z numerem kierunkowym) 20.0
pt: Número de telefone directo da pessoa solicitada em ER003 20.0
ro: Numărul de telefon direct al personai întrebate la ER003 (inclusiv codul localităţii) 20.0
ru: Прямой номер телефона человека, о котором спрашивали в ER003 (включая код города) 20.0
sk: Telefónne číslo priamo na osobu vyžiadanú v otázke ER003 (vrátane predvoľby mesta) 20.0
sl: Direktna številka želene osebe v ER003 (vključno s področno kodo) 20.0
sv: Direktnummer till den person som efterfrågades i ER003 (inklusive riktnummer) 20.0
tr: ER003'TE SORULAN KİŞİNİN DİREK TELEFON HATTININ NUMARASI (şehir alan kodu dahil) 20.0

source: ASK MM405X IF MM405=998, 999
es: PREGUNTAR MM405X SI MM405=998, 999
hu: AZ MM405X-ET AKKOR KÉRDEZZE, HA AZ MM405= 998, 999
it: CHIEDERE MM405X SE MM405=998, 999
lt: KLAUSKITE MM405X, JEI MM405=998, 999
no: STILL 405X HVIS MM405=998,999
ro: ÎNTREBAŢI MM405X DACĂ MM405= 998, 999
sl: VPRAŠAJ MM405X, V KOLIKOR JE MM405=998, 999
tr: MM405X'İ EĞER MM405=998, 999 İSE SORUNUZ

source: An occupational health doctor
bg: Лекар - експерт по здраве на работното място
cs: Lékař pro nemoci z povolání
da: En speciallæge i arbejdsmedicin
de: Einen Arbeitsmediziner
el: Ιατρό εργασίας
es: Un médico del trabajo
et: Töötervishoiuarst
fi: Työterveyslääkäriä
fr: Un médecin du travail
hr: Liječnik medicine rada
hu: Üzemorvos
it: Un Medico Competente
lb: En Aarbechtsdoktor
lt: Pagal darbo pobūdį specializuotas gydytojas
lv: Ārsts, kas ir specializējies arodveselības jomā (arodārsts)
mt: Tabib fuq il-post tax-xogħol
nl: Een bedrijfsarts
no: Bedriftslege
pl: lekarz medycyny pracy
pt: Um médico de medicina do trabalho
ro: Un medic de medicina muncii
ru: Врач, специализирущийся в профессиональных заболеваниях
sk: Lekár so špecializáciou na pracovné lekárstvo
sl: Zdravnik - specialist medicine dela
sv: En företagshälsovårdsläkare
tr: Bir mesleki sağlık doktoru

source: And would you need training on any of the following topics? Violence, bullying or harassment
bg: А имате ли, Вие или Ваши колеги, представители по въпросите за трудовата безопасност и здраве, нужда от обучение по някоя от изброените теми? Насилие, терор или тормоз
da: Og ville du eller jeres sikkerhedsrepræsentanter have brug for uddannelse i forbindelse med nogen af følgende områder? Vold, mobning eller chikane
de: Und würden Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter zu einem der folgenden Themen Weiterbildungsmaßnahmen benötigen? Gewalt, Mobbing oder Belästigung
el: Και, θα χρειαζόσασταν εσείς ή συνάδελφοι που είναι εκπρόσωποι υγείας και ασφάλειας εκπαίδευση σε κάποιο από τα ακόλουθα θέματα; Βία, εκφοβισμό ή παρενόχληση
et: Ning kas vajaksite koolitust mõnes järgmistest teemadest? Vägivald, mõnitamine või kiusamine
fi: Entä tarvisisitteko te tai terveys- ja turvallisuusedustajana toimivat työtoverinne koulutusta jossakin seuraavista asioista? Väkivalta, kiusaaminen tai häirintä työpaikalla
fr: Et auriez vous besoin, vous ou vos collègues délégués du personnel pour la sécurité et la santé, d'une formation sur l'un des sujets suivants? La violence, les brimades ou le harcèlement
hr: A da li bi Vama ili Vašim kolegama predstavnicima za zaštitu na radu bila potrebna obuka za bilo koje od sljedećih područja? Nasilje, maltretiranje i uznemiravanje
hu: Az alábbi területen bármelyikén szüksége lenne Önnek vagy a munkavédelmi képviselő kollégáinakk képzésre? Erőszak, erőszakoskodás vagy zaklatás
it: Lei o i suoi colleghi rappresentanti della salute e sicurezza vorreste avere formazione su qualcuno dei seguenti argomenti? Violenza sul luogo di lavoro, bullismo, mobbing
lb: An hätt Dir oder Är Gesondheets- an Sëcherheetsreprésetantkolleegen zu den folgenden Themaen eng Weiderbildung néideg? Gewalt, Mobbing oder Belästegung
lt: O gal Jums ar Jūsų kolegoms, atsakingiems už darbų saugos ir sveikatos klausimus, reikėtų apmokymų bet kuriomis iš šių temų? Prievarta, persekiojimas arba priekabiavimas
lv: Un vai jums vai citiem jūsu uzņēmuma vienības darbinieku pārstāvjiem, kas darbojas darba drošības un veselības aizsardzības jomā, būtu nepieciešama apmācība kādā no šīm jomām? Vardarbība, iebiedēšana vai psiholoģiskais terors
mt: U inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u sigurtà għandkom bżonn taħriġ fuq xi wieħed mis-suġġetti li ġejjin? Vjolenza, bullying jew fastidju
no: Trenger du, eller dine helse- og sikkerhetskolleger, opplæring innen noen av de følgende områdene? Vold, mobbing eller sjikanering
pl: A czy chciał(a)by Pan(i) lub inni przedstawiciele pracowników w zakresie BHP uczestniczyć w szkoleniu na któryś z niżej wymienionych tematów? Przemoc, mobbing lub prześladowanie
pt: E necessitaria, você ou os seus colegas representantes para a segurança ou saúde, de formação em alguns dos seguintes tópicos? Violência, intimidação ou assédio
ro: Şi dvs. sau reprezentantul angajaţilor pe probleme de securitate şi sănătate aţi avea nevoie de instruire pe vreuna din următoarele tematici? Violenţă, intimidare sau hărţuire
ru: А нужно ли Вам или Вашим коллегам, отвечающим за безопасность и охрану труда, обучение по какой-либо из следующих тем? Насилие, издевательство или домогательство
sk: A potrebovali by ste vy alebo Vaši kolegovia venujúci sa bezpečnosti a ochrane zdravia školenie v ktorejkoľvek z nasledujúcich oblastí? Násilie, šikana alebo obťažovanie
sl: Bi vi ali vaši sopredstavniki za zdravje in varnost pri delu potrebovali usposabljanje glede katere od sledečih tem? Nasilje, ustrahovanje ali nadlegovanje
sv: Och skulle du eller dina skyddsombudskollegor behöva utbildning inom något av följande områden? Våld, mobbning eller trakasserier
tr: Peki, şimdi size okuyacağım konuların herhangi birinde sizin ya da sağlık ve güvenlik temsilcisi meslektaşlarınızın eğitime ihtiyacınız olabilir mi? Şiddet, zorbalık veya taciz
