Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: May we contact you again later if we should have any additional questions?
bg: Може ли да Ви потърсим отново, ако имаме някакви допълнителни въпроси?
cs: Můžeme Vás znovu kontaktovat, pokud bychom měli nějaké dodatečné otázky?
da: Må vi kontakte dig igen senere, hvis vi har yderligere spørgsmål?
de: Dürfen wir zu einem späteren Zeitpunkt noch einmal auf Sie zukommen, falls wir noch weitere Fragen haben sollten?
el: Θα μπορούσαμε να επικοινωνήσουμε ξανά μαζί σας σε περίπτωση πρόσθετων ερωτήσεων;
es: ¿Podríamos llamarle otra vez si tuviéramos preguntas suplementarias?
et: Kas võime teiega hiljem uuesti ühendust võtta, kui meil on täiendavaid küsimusi?
fi: Voimmeko ottaa teihin yhteyden myöhemmin, mikäli meillä on lisäkysymyksiä?
fr: Pourrions-nous vous recontacter à nouveau ultérieurement au cas où nous aurions des questions supplémentaires à vous poser?
hr: Možemo li Vas kasnije ponovno kontaktirati ako budemo imali nekih dodatnih pitanja?
hu: Kapcsolatba léphetünk Önnel a későbbiekben, ha további kérdéseink lennének?
it: Potremmo contattarla in futuro in caso di ulteriori domande?
lb: Kéinten mir, am Fall wou mer nach zousätzlech Froën hätten, Iech zu engem méi spéiten Zäitpunkt nach eng Kéier kontaktéiren?
lt: Ar galėtume vėl kreiptis į Jūs, jei kartais turėtume kokių nors papildomų klausimų?
lv: Vai drīkstam ar jums sazināties vēlāk, ja mums būs vēl kādi papildus jautājumi?
mt: Nistgħu nikkuntattjawk mill-ġdid aktar tard jekk ikollna aktar mistoqsijiet?
nl: Mogen wij later nog eens contact met u opnemen indien we nog wat extra vragen hebben?
no: Kan vi ta kontakt med deg senere dersom vi har flere spørsmål?
pl: Czy mogłabym/mógłbym się z Panią/Panem ponownie skontaktować w razie pojawienia się dodatkowych pytań?
pt: Podemos voltar a contactá-lo mais tarde no caso de termos perguntas adicionais?
ro: Vă putem contacta mai târziu dacă avem întrebări adiţionale?
ru: Можно мы свяжемся с Вами еще раз позднее, если у нас возникнут дополнительные вопросы?
sk: Môžeme sa na vás obrátiť aj neskôr, ak by sme mali ďalšie otázky?
sl: Vas smemo kontaktirati kasneje, v kolikor bomo imeli dodatna vprašanja?
sv: Kan vi kontakta dig igen om vi skulle ha några ytterligare frågor?
tr: İlave sorularımız olursa ya da bu çalışmaya benzer başka çalışmalarımız için sizinle tekrar temas kurabilir miyiz?

source: [Do not ask - Write down without /, ., +, etc. - for example 026611866]
bg: [Не питайте - Запишете без знаци като /, ., +, etc. - напр. 026611866]
cs: [Neptejte se - Zapište bez /, ., +, atd. - například 026611866]
da: (Spørg ikke - Skriv nummeret uden /,.,+, osv. - f.eks. 026611866
de: [Nicht fragen - Bitte eintragen ohne /, ., +, etc. - zum Beispiel 026611866]
el: [Μη ρωτήσετε - Καταγράψτε χωρίς /, ., +, κτλ. - για παράδειγμα 026611866]
es: [Escribir sin/, ., +, etc. - por ejemplo 026611866
et: [Ärge küsige - kirjutage üles ilma /, ., + jne. - nt 026611866]
fi: (Älä kysy - kirjaa ylös ilman erikoismerkkejä, esim. 026611866)
fr: [Ne pas demander - Ecrire sans signe /, ., + etc., par exemple 026611866]
hr: [Nemojte pitati - Zapišite bez /, ., +, itd. - na primjer 026611866]
hu: [Ne kérdezze - Írja le /,.,+, stb. nélkül - pl. 026611866]
it: Non chiedere. Annotare senza /, . , +, etc. - per esempio 026611866
lb: Direktnummer vun der Persoun bei ER003 gefrot
lt: [Neklauskite - Užrašykite be /, ., + ir pan. - pavyzdžiui, 026611866]
lv: [Nejautāt - Pierakstīt, neizmantojot simbolus /, ., + utt. - piemēram, 026611866]
nl: [Niet vragen - Noteren zonder /, ., +, enz. - bijvoorbeeld 026611866]
no: [Ikke spør - Skrive ned uten /,.,+, osv - for eksempel 026611866]
pl: [Nie pytaj - zapisz bez / , ., + itd. - np. 0266111866]
pt: [Não perguntar - Escreva sem /, ., +, etc. - por exemplo 026611866]
ro: (Notaţi fără /, ., +, , etc. - de exemplu 026611866)
ru: [Не спрашивайте -Запишите без /, ., + и т.п. - например, 02661186]
sk: [Nepýtajte sa - Zapíšte bez /, ., + atď. - napríklad 026611866]
sl: (Ne vprašaj - Napiši brez/,-,+, itd. - na primer 026611866)
sv: [Fråga ej - Skriv ned utan /, ., + etc. - t.ex. 0266118866]
tr: (İşaretleme /, ., +, vs kullanmadan yazınız. - örneğin 026611866)

source: Quite important
bg: По-скоро голямо значение
cs: Docela důležité
da: Forholdsvis betydningsfulde
de: Eher wichtig
el: Αρκετά σημαντικό
es: Bastante importantes
et: Üsna olulised
fi: Melko tärkeä
fr: Plutôt importantes
hr: Prilično važna
hu: Elég fontos
it: Abbastanza importante
lb: Eischter wichteg
lt: Gana svarbūs
lv: Drīzāk svarīgi
mt: Pjuttost importanti
nl: Tamelijk belangrijk
no: Ganske viktige
pl: raczej ważne
pt: Importantes
ro: Destul de importante
ru: Довольно существенны
sk: Skôr dôležitá
sl: Dokaj pomembna
sv: Ganska viktigt
tr: Oldukça önemli

source: b) Good morning / afternoon, my name is ... from <INSTITUTE> in <LOCATION>. We are conducting a survey on behalf of the European Agency for Safety and Health at Work, which is the official European body responsible for information on occupational safety and health. The survey aims to assist workplaces across Europe to deal more effectively with health and safety and to promote the health and well-being of employees. All data will be treated with absolute confidentiality and the results will be totally anonymous. For this interview I would like to talk to the <txt_ER001b_ER_resp_03> in your establishment.
bg: Добро утро / ден, казвам се ... от <АГЕНЦИЯ>, намираща се в <МЯСТО>. Провеждаме проучване за Европейската агенция за безопасни и здравословни условия на труд, която е официалният орган на ЕС, отговорен за информацията относно безопасността и здравето при работа. Целта на проучването е да се помогне на работодателите в Европа да се справят по-ефективно с въпросите на безопасността и здравето при работа и да се обърне по-голямо внимание на здравето и благосъстоянието на работниците и служителите. Всички събрани данни ще бъдат третирани като строго поверителни и резултатите ще бъдат абсолютно анонимни. За целта, бих искал/а да разговарям с представителя на работниците и служителите по безопасност и здраве в Комитета по условия на труд във Вашето предприятие.
cs: b) Dobrý den, jmenuji se ... a jsem z <INSTITUTE> v <LOCATION>. V současné době provádíme výzkum jménem Evropské agentury pro bezpečnost a ochranu zdraví při práci, což je oficiální evropský orgán zodpovědný za informace o zdraví a bezpečnosti při práci. Výzkum si klade za cíl pomáhat pracovištím po celé Evropě, aby účinněji řešily otázky zdraví a bezpečnosti a podporuje zdraví a blaho zaměstnanců. Veškerá data budou zpracována jako zcela důvěrná a výsledky budou naprosto anonymní. Rád(a) hovořil(a) se zástupcem pro bezpečnost práce a ochranu zdraví v rámci výboru BOZP ve Vašem podniku.
da: Goddag, jeg hedder ... fra (INSTITUTE) i (LOCATION). Vi gennemfører en undersøgelse på vegne af Det Europæiske Arbejdsmiljøagentur, som er EU's oficielle organ for information om arbejdsmiljø. Undersøgelsen har til hensigt at hjælpe arbejdspladser i hele Europa med at tackle arbejdsmiljøproblemer mere effektivt og at fremme medarbejdernes sundhed og velvære. Alle data vil blive behandlet fuldstændigt fortroligt, og resultaterne vil være fuldstændig anonyme. I dette interview vil jeg gerne tale med sikkerhedsrepræsentanten i jeres virksomheds Sikkerhedsudvalg.
de: b) Guten Morgen / Guten Tag, mein Name ist <NAME> von <INSTITUT> in <STANDORT>. Wir führen im Auftrag der Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz, das ist die offizielle europäische Körperschaft, die verantwortlich ist für Informationen zur Sicherheit und zum Gesundheitsschutz am Arbeitsplatz, eine Befragung durch. Ziel der Befragung ist es, europaweit dazu beizutragen, dass effektiver mit Fragen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz umgegangen wird, und die Gesundheit und das Wohlergehen von Beschäftigten zu fördern. Alle Daten werden absolut vertraulich behandelt und die Ergebnisse werden komplett anonymisiert. Für dieses Interview würde ich gerne mit dem <Sicherheitsbeauftragten im Arbeitsschutzausschuss> sprechen.
el: β) Καλημέρα/ καλησπέρα, ονομάζομαι <ΟΝΟΜΑ> και είμαι από την <TNS ICAP> στην <ΑΘΗΝΑ>. Διενεργούμε έρευνα για λογαριασμό του Ευρωπαϊκού Οργανισμού για την Ασφάλεια και την Υγεία στην Εργασία, ο οποίος αποτελεί τον επίσημο ευρωπαϊκό φορέα για την πληροφόρηση σχετικά με την ασφάλεια και την υγεία στο χώρο εργασίας. Η έρευνα αποσκοπεί να βοηθήσει ευρωπαϊκές επιχειρήσεις να αντιμετωπίσουν πιο αποτελεσματικά τα ζητήματα υγείας και ασφάλειας στο χώρο εργασίας, καθώς και να προαγάγουν την υγεία και την ευημερία των εργαζομένων. Τα στοιχεία που θα συλλεχθούν θα είναι απολύτως απόρρητα και τα αποτελέσματα θα είναι εντελώς ανώνυμα. Για το σκοπό αυτό, θα ήθελα να μιλήσω με τον/την < εκπρόσωπο υγιεινής και ασφάλειας στην Επιτροπή υγιεινής και ασφάλειας > στην επιχείρησή σας.
es: b) Buenos días/tarde, me llamo … de TNS Demoscopia en España. Estamos realizando una encuesta en nombre de la Agencia Europea para la Seguridad y la Salud en el Trabajo, organismo oficial europeo encargado de informar sobre seguridad y salud. La encuesta pretende ayudar a los centros de trabajo europeos a tratar con más eficacia la seguridad y salud así como promover la salud y el bienestar de los empleados. Todos los datos serán tratados con la más absoluta confidencialidad y los resultados serán totalmente anónimos. Para está entrevista, me gustaría hablar con el delegado de prevención representado en el comité de seguridad y salud del establecimiento.
et: b) Tere hommikust / päevast, minu nimi on ... ja ma helistan <INSTITUTE>, mis asub <LOCATION>. Me viime läbi uuringut Euroopa Tööohutuse ja -tervishoiu agentuuri tellimusel. Tegemist on Euroopa Liidu ametlik organ ja vastutab tööohutust ja -tervishoidu puudutava info eest. Uuringu eesmärgiks on aidata Euroopa Liidu tööandjatel tegeleda tõhusamalt tervishoiu- ja ohutusalaste probleemidega ning edendada töötajate tervishoidu ja heaolu. Kõiki teie vastuseid käsitletakse absoluutselt konfidentsiaalsetena ning tulemused on täiesti anonüümsed. Sooviksin rääkida teie ettevõtte töökeskkonna volinikuga töökeskkonna nõukogus.
fi: Hyvää huomenta/päivää, nimeni on (NIMI) ja edustan (TUTKIMUSLAITOS), joka sijaitsee (SIJAINTIPAIKKA). Teemme tutkimusta Euroopan työterveys- eemme tutkimusta Euroopan työterveys- ja työturvallisuusviraston puolesta, joka on EU:n virallinen elin ja vastaa työterveys- ja työturvallisuusasioita koskevasta tiedosta. Kyselyn tarkoituksena on auttaa eurooppalaisia yrityksiä käsittelemään työterveys- ja työturvallisuusasioita entistä tehokkaammin sekä edistämään työntekijöiden terveyttä ja hyvinvointia. Kerätyt tiedot käsitellään luottamuksellisesti ja analysoidaan täysin nimettöminä. Siksi haluaisin keskustella työsuojelutoimikuntaan kuuluvan työsuojeluvaltuutetun kanssa toimipaikassanne.
hr: b) Dobro jutro / dobar dan, moje ime je … iz <INSTITUT> u <LOKACIJA>. Mi provodimo jedno istraživanje u ime Europske agencije za sigurnost i zdravlje na radu, koja je službeno europsko tijelo odgovorno za informacije o zaštiti na radu. Istraživanje ima za cilj pomoći mjestima rada diljem Europe da se učinkovitije bave zaštitom na radu i promovirati zdravlje i dobrobit zaposlenika. Svi podaci će biti tretirani kao apsolutno povjerljivi i rezultati će biti potpuno anonimni. Glede ovog intervjua, želio bih razgovarati s povjerenikom radnika za zaštitu na radu unutar Odbora za zaštitu na radu u Vašem poduzeću.
hu: Jó reggelt / napot, a nevem ... a <INSTITUTE>-tól. Egy felmérést végzünk az Európai Munkavédelmi Ügynökség részére, mely szervezet a munkavédelemről szóló információkért felelős. A felmérés célja Európa-szerte a munkahelyek támogatása, hogy hatékonyabban kezeljék az munkavédelem kérdését, valamint előmozdítsák az alkalmazottak egészségét és jólétét. Minden adatot teljesen bizalmasan kezelünk, az eredmények névtelenül maradnak. Az interjúhoz az intézmény Munkavédelmi Bizottság oldaláról a munkavállalói képviselővel szeretnék beszélni.
it: Buongiorno/buonasera, mi chiamo NOME, sono un’intervistatore/trice dell’ istituto NOME ISTITUTO in LUOGO. Stiamo conducendo uno studio per conto della Agenzia Europea per la Sicurezza e la Salute sul Lavoro che è l'ente ufficiale dell’Unione Europea creato per fornire informazioni riguardanti salute e sicurezza sul luogo di lavoro. L'inchiesta ha lo scopo di assistere le imprese europee ad affrontare più efficacemente le questioni riguardanti la salute e la sicurezza sul lavoro e di promuovere la sicurezza e il benessere tra i lavoratori. I dati raccolti resteranno anonimi così come i risultati. A questo scopo vorrei parlare con il <Il rappresentante dei lavoratori per la sicurezza (RLS) del Comitato per la Salute e la Sicurezza> nella sua azienda.
lt: b) Labas rytas / diena, mano vardas ..., esu iš rinkos ir visuomenės nuomonės tyrimų kompanijos "TNS Gallup". Europos saugos ir sveikatos darbe agentūros vardu atliekame apklausą. Ši agentūra yra oficiali Europos Sąjungos įstaiga, kuri atsako už informaciją apie darbų saugą ir sveikatą. Apklausos tikslas yra padėti darbovietėms visoje Europoje veiksmingiau spręsti darbų saugos ir sveikatos klausimus ir skatinti darbuotojų sveikatą ir gerovę. Visi duomenys bus tvarkomi visiškai konfidencialiai, o rezultatai bus visiškai anonimiški. Aš norėčiau pasikalbėti su darbuotojų atstovu saugai ir sveikatai Saugos ir sveikatos komitete Jūsų įmonėje.
mt: b) Bonġu / wara nofsinhar tajjeb, jiena ... mill-MISCO International f'Malta. Qegħdin nagħmlu servej għan-nom tal-Aġenzija Ewropea għas-Saħħa u s-Sigurtà fuq ix-Xogħol, li hija l-għaqda Ewropea uffiċjali responsabbli mill-informazzjoni dwar is-saħħa u s-sigurtà fuq ix-xogħol. Is-servej jaspira li jassisti lill-postijiet tax-xogħol madwar l-Ewropa biex jittrattaw b'mod aktar effettiv is-saħħa u s-sigurtà u biex jippromwovu s-saħħa u l-benessere tal-impjegati. Id-data kollha tkun ittrattata b'kunfidenzjalità assoluta u r-riżultati jkunu totalment anonimi. Għal din l-intervista jiena nixtieq inkellem lil rappreżentanti tas-saħħa u s-sigurtà li huma fil-kumitat tas-saħħa u s-sigurtà fil-post tax-xogħol tiegħek.
nl: b) Goede morgen/middag. Mijn naam is ... van TNS NIPO in Nederland. Wij doen een studie in opdracht van het Europees Agentschap voor Veiligheid en Gezondheid op het Werk, het officiële Europese orgaan dat verantwoordelijk is voor informatie over arbeidsomstandigheden, veiligheid en gezondheid op het werk. De studie is bedoeld om werkplekken in heel Europa bij te staan efficiënter om te gaan met gezondheid en veiligheid en om de gezondheid en het welzijn van werknemers te bevorderen. Alle gegevens worden volkomen vertrouwelijk behandeld en de resultaten zijn volledig anoniem. Voor dit interview zou ik graag spreken met de personeelsvertegenwoordiger of lid van de ondernemingsraad uit de Commissie voor Veiligheid, Gezondheid en Welzjin (VGW Commissie) in uw vestiging.
no: b) Hei. Mitt navn er…., og jeg ringer fra TNS Gallup i Oslo. Vi holder på med en spørreundersøkelse for det Europeiske Arbeidsmiljøbyrået, som er den offisielle EU-institusjon som er ansvarlig for informasjon når det gjelder arbeidsmiljø, det vil si helse og sikkerhet, på arbeidsplassene. Undersøkelsen har som mål å hjelpe foretak over hele Europa med å bedre effektiviteten innen arbeidsmiljø, og å fremme helse og velvære blant de ansatte. All informasjon vil bli behandlet totalt konfidensielt, og resultatene er helt anonyme. For dette intervjuet vil jeg gjerne snakke med <Verneombud i AMU> i foretaket.
pl: b) Dzień dobry. Nazywam się ... i dzwonię z <INSTYTUT> w <LOKALIZACJA>. Przeprowadzamy właśnie badanie na zlecenie Europejskiej Agencji Bezpieczeństwa i Zdrowia w Pracy, która jest oficjalnym organem unijnym odpowiedzialnym za gromadzenie informacji na temat bezpieczeństwa i zdrowia w pracy. Celem badania jest wsparcie przedsiębiorstw europejskich, aby mogły z większą skutecznością zajmować się sprawami bezpieczeństwa i zdrowia oraz promować zdrowie i dobre samopoczucie pracowników. Wszystkie dane będą traktowane jako ściśle poufne, a wyniki badania będą całkowicie anonimowe. Teraz chciałbym/łabym porozmawiać ze <społecznym inspektorem pracy wyznaczonym do uczestnictwa w Komisji BHP> w Państwa oddziale.
pt: b) Bom dia / Boa tarde, chamo-me … e sou entrevistador(a) da TNS Euroteste uma empresa de estudos de mercado com sede em Lisboa. Estamos a fazer um inquérito em nome da Agência Europeia para a Segurança e Saúde no Trabalho, que é o órgão europeu oficial responsável pelas informações sobre segurança e saúde no trabalho O inquérito tem como objectivo apoiar os locais de trabalho na Europa a lidarem de forma mais eficaz com a segurança e saúde e a promoverem a saúde e o bem-estar dos trabalhadores . Todos os dados serão tratados com total condidencialidade e os resultados serão totalmente anónimos. Para esta entrevista gostaria de falar com o representante dos trabalhadores para a segurança, higiene e saúde na comissão de segurança, higiene e saúde no seu estabelecimento.
ro: b) Bună dimineaţa/ziua, mă numesc <NUME> de la <INSTITUT> în <LOCAŢIA>. Efectuăm un sondaj în numele Agenţiei Europene pentru Sănătate şi Securitate în Muncă, care este instituţia oficială a Uniunii Europene pentru informarea cu privire la sănătatea şi securitatea în muncă. Studiul are ca scop asistarea locurilor de muncă în întreaga Europă pentru soluţionarea mai eficientă a problemelor de sănătate şi securitate şi pentru a promova sănătatea şi bunăstarea salariaţilor. Toate datele vor fi tratate strict confidenţial şi rezultatele vor fi total anonime. Pentru acest interviu, aş dori să discut cu reprezentantul pentru securitate şi sănătate in muncă din cadrul Comitetului pentru securitate şi sănătate in muncă din întreprinderea dvs.
ru: Доброе утро/день, меня зовут ..., я звоню из центра по изучению мнений TNS Emor. От имени Европейского Агентства охраны здоровья и безопасности на производстве являющегося официальным европейским органом, отвечающим за информацию об охране труда и технику безопасности. Цель опроса - оказание помощи на рабочих местах по всей Европе, для более эффективного обеспечения охраны труда и техники безопасности и помощи в охране здоровья и повышении благосостояния сотрудников. Все данные будут строго конфиденциальны и результаты абсолютно анонимны. В этом интервью я хотел бы поговорить с поверенным сотрудников из комитета по охране и безопасности труда на Вашем предприятии.
sk: b) Dobré ráno/dobrý deň, volám sa ... a som z <INSTITUTE> v <LOCATION>. Uskutočňujeme prieskum pre Európsku agentúru pre bezpečnosť a ochranu zdravia pri práci. Ide o oficiálny európsky orgán, ktorý je zodpovedný za informácie o bezpečnosti a ochrane zdravia pri práci. Cieľom prieskumu je pomôcť podnikom z celej Európy, aby problematiku bezpečnosti a ochrany zdravia riešili efektívnejšie a aby presadzovali ochranu zdravia a dobré podmienky pre zamestnancov. So všetkými údajmi sa bude zaobchádzať absolútne dôverne a výsledky budú úplne anonymné. Pri tomto rozhovore by som chcel/a hovoriť so <zástupcom pre bezpečnosť a ochranu zdravia v rámci komisie bezpečnosti a ochrany zdravia pri práci> vo vašom podniku.
sl: Dobro jutro /dober dan. Moje ime je... iz "INSTITUTA" v <lokacija instituta>. Raziskavo izvajamo v imenu Evropske agencije za varnost in zdravje pri delu, ki je uradna evropska ustanova, odgovorna za informacije o varnosti in zdravju pri delu. Cilj te ankete je pomagati evropskim delavcem in delodajalcem, da bi bolj učinkovito obravnavali varnost in zdravje pri delu ter promovirali zdravje in dobro počutje zaposlenih. Vsi podatki bodo obravnavani strogo zaupno, rezultati pa bodo popolnoma anonimni. V ta namen bi želel/a govoriti s sindikalnim zaupnikom za varnost in zdravje pri delu v vaši poslovni enoti.
sv: b) God morgon/eftermiddag. Jag heter ... och ringer från <INSTITUT> i <LOCATION>. Vi genomför en undersökning på beställning av Europeiska arbetsmiljön, som är det officiella europeiska organet med ansvar för arbetsmiljöinformation. Syftet med undersökningen är att hjälpa arbetsplatser runt om i Europa att mer effektivt hantera arbetsmiljöfrågor och att främja arbetstagarnas hälsa och välbefinnande. Alla uppgifter kommer att behandlas helt konfidentiellt och svaren kommer att vara helt anonyma. För den här intervjun skulle jag vilja tala med skyddsombudet från Arbetsmiljökommittéen på er arbetsplats.
tr: Günaydın/ iyi günler, benim adım ... , İstanbul'dan, TNS Piar Araştırma Şirketi'nden arıyorum. Avrupa İş Sağlığı ve Güvenliği Ajansı adına bir çalışma yürütüyoruz. Bu ajans, Avrupa'da mesleki güvenlik ve sağlık konusunda bilgilendirmeden sorumlu resmi birimdir. Çalışmanın amacı, Avrupa genelinde işyerlerinin, sağlık ve güvenlik konularını daha etkili bir şekilde ele almasını desteklemek ve çalışanların sağlık ve refahlarını yükseltmektir. Bütün veriler mutlak gizlilik ilkelerine bağlı kalınarak korunacak ve sonuçlar açıklanırken isim belirtilmeyecektir. Bu görüşme için, <İş Sağlığı ve Güvenliği Kurulu bünyesinde görev alan sağlık ve güvenlik işçi temsilcisi> ile görüşmek isterdim.

source: EB620.3 MM503a MODIFY
lt: EB620.3 MM503a KEISTI

source: Was this establishment founded before 1990, between 1990 and 2005 or after 2005?
bg: Дали това предприятие е било създадено преди 1990 година, или между 1990 и 2005г, или пък по-късно?
cs: Byl tento podnik založen před rokem 1990, mezi lety 1990 a 2005 nebo po roce 2005?
da: Er denne virksomhed grundlagt før 1990, mellem 1990 og 2005 eller efter 2005?
de: Wurde dieser Betrieb vor 1990, zwischen 1990 und 2005 oder nach 2005 gegründet?
el: Ιδρύθηκε η συγκεκριμένη επιχείρηση πριν από το 1990, μεταξύ 1990 και 2005 ή μετά το 2005;
es: ¿Este establecimiento fue creado antes de 1990, entre 1990 y 2005 o después de 2005?
et: Kas see ettevõte loodi enne aastat 1990, vahemikus 1990. ja 2005a või pärast aastat 2005?
fi: Perustettiinko tämä toimipaikka ennen vuotta 1990, 1990-2005 vai vuoden 2005 jälkeen?
fr: Cet établissement a-t-il été créé avant 1990, entre 1990 et 2005 ou après 2005?
hr: Je li ovo poduzeće osnovano prije 1990., između 1990. i 2005. ili poslije 2005.?
hu: Az intézményt 1990 előtt, 1990 és 2005 között vagy 2005 után alapították?
it: Questa sede è stata aperta prima del 1990, tra il '90 e il 2005 o dopo il 2005?
lb: As Ären Betrib virun 1990, tëschend 1990 an 2005 oder no 2005 gegrënnt gin?
lt: Ar ši įmonė buvo įsteigta iki 1990 m., nuo 1990 m iki 2005 m., ar po 2005 m.?
lv: Vai šī uzņēmuma vienība ir dibināta pirms 1990. gada vai laikā no 1990. gada līdz 2005. gada, vai vēlāk?
mt: Dan il-post tax-xogħol ġie imwaqqaf qabel l-1990, bejn l-1990 u 2005 jew wara l-2005?
nl: Werd deze vestiging opgericht voor 1990, tussen 1990 en 2005 of na 2005?
no: Ble virksomheten grunnlagt før 1990, mellom 1990 og 2005, eller etter 2005?
pl: Czy ten oddział został założony przed 1990 r., pomiędzy 1990 a 2005 czy po 2005 r.?
pt: Este estabelecimento foi fundado antes de 1990, entre 1990 e 2005 ou depois de 2005?
ro: Această întreprindere a fost creată înainte de 1990, între 1990 şi 2005 sau după?
ru: Это предприятие было основано до 1990 года, между 1990 и 2005 годом или после 2005 года?
sk: Tento podnik bol založený pred rokom 1990, v období rokov 1990 až 2005 alebo po roku 2005?
sl: Ali je bila ta poslovna enota ustanovljena pred letom 1990, med 1990 in 2005 ali po letu 2005?
sv: Etablerades denna arbetsplats före 1990, mellan 1990 och 2005 eller efter 2005?
tr: Bu işyeri 1990'dan önce mi, 1990 ile 2005 arasında mı, yoksa 2005'den sonra mı kuruldu?
