Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Would you please tell me how many of these establishments have 250 to 499 employees ?
bg: Бихте ли ми казали в колко от тези предприятия работят от 250 до 499 работници и служители?
cs: Můžete mi, prosím, říci, kolik z těchto podniků má 250 až 499 zaměstnanců?
el: Θα μπορούσατε, παρακαλώ, να μου πείτε πόσες από αυτές τις επιχειρήσεις έχουν 250 έως 499 υπαλλήλους;
et: Palun öelge, mitmes neist ettevõtetest on 250 kuni 499 töötajat?
hr: Molim Vas, recite mi koliko od tih poduzeća ima 250 do 499 zaposlenika ?
hu: Megmondaná kérem, hogy ezen intézmények/telephelyek közül hányban dolgozik 250-499 munkavállaló?
lt: Prašome pasakyti, kelios iš šių įmonių ar padalinių turi nuo 250 iki 499 darbuotojų?
mt: Tista' jekk jogħġbok tgħidli kemm minn dawn il-postijiet tax-xogħol għandhom minn 250 sa 499 impjegat?
pt: Poderia dizer-me quantos destes estabelecimentos possuem 250 a 499 trabalhadores?
ro: Vă rog să indicaţi câte dintre aceste întreprinderi au între 250 şi 449 angajaţi?
ru: Не могли бы Вы сказать, на скольких из этих предприятий работают от 250 до 499 сотрудников?
sk: Povedali by ste mi, koľko z týchto podnikov má 250 až 499 zamestnancov?
sl: Mi poveste, prosim, koliko teh poslovnih enot ima 250 do 499 zaposlenih?
tr: Lütfen bana, bu işyerlerinden kaç tanesinin 250 ila 499 arası çalışanı olduğunu söyleyebilir misiniz?

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? [Read out]
bg: През последните 3 години предприемани ли са някои от следните мерки за справяне с психосоциалните рискове във Вашето предприятие ? [Изчетете]
et: Kas teie ettevõte on viimase 3 aasta jooksul kasutanud psühhosotsiaalsete riskidega tegelemiseks mõnda järgmistest meetmetest? [Lugege ette - ROTEERI]
fr: Au cours des trois dernières années, votre établissement a-t-il mis en place une ou plusieurs des mesures suivantes pour traiter les risques psychosociaux? [Lire - randomization des items]
hu: Az elmúlt 3 évben az Önök intézménye/telephelye alkalmazta-e az alábbi intézkedések bármelyikét a pszichológiai kockázatok kezelése érdekében? [Olvassa fel]- ROTÁLJA
lt: Ar per paskutinius 3 metus Jūsų įmonėje buvo imtasi kurių nors iš šių priemonių mažinant psichologinius ir socialinius rizikos veiksnius? [Perskaitykite - keiskite teiginių skaitymo tvarką]
lv: Vai pēdējo 3 gadu laikā jūsu uzņēmuma vienībā ir izmantots kāds no šiem veidiem psihosociālo risku novēršanai? [Nolasīt - ROTĒT]
mt: Fl-aħħar 3 snin, il-post tax-xogħol tiegħek għamel użu minn xi waħda minn dawn il-miżuri li ġejjin sabiex tittratta r-riskji psikosoċjali? [Read out] ROTATE
no: De 3 siste årene, har noen av de følgende tiltakene vært innført for å håndtere psykososiale risikoer? [Les opp - ROTER]
pl: Czy w ciągu ostatnich 3 lat Pana(i) oddział stosował któreś z poniższych środków w celu eliminowania ryzyka psychospołecznego? [odczytać zmieniając losowo kolejność]
ro: Pe parcursul ultimilor 3 ani, întreprinderea dvs. a recurs la vreuna din următoarele măsuri pentru a diminua riscurile psihosociale? (Citiţi cu voce tare - ROTIŢI ORDINEA DE CITIRE)
ru: Применялись ли за последние 3 года на Вашем предприятии следующие меры борьбы с психосоциальными рисками? [Зачитайте - Ротируйте]
sl: Ali je v zadnjih 3 letih vaša poslovna enota uporabila katerega od sledečih ukrepov pri upravljanju psihosocialnih tveganj? (Preberi - ROTIRAJ)
sv: Under de senaste 3 åren, har några av följande åtgärder vidtagits på din arbetsplats för att hantera psykosociala risker? [Läs upp] - ROTERA

source: establishments with 20 to 49 employees
bg: предприятия с от 20 до 49 заети
cs: podniky s 20 až 49 zaměstnanci
el: επιχειρήσεις με 20 έως 49 υπαλλήλους
et: 20 kuni 49 töötajaga ettevõtet
hr: poduzeća s 20 do 49 zaposlenika
hu: intézmény/telephely 20-49 munkavállalóval
lt: įmonės ar padaliniai, kuriose dirba nuo 20 iki 49 darbuotojų
mt: postijiet tax-xogħol b'20 sa 49 impjegat
pt: estabelecimentos com 20 a 49 trabalhadores
ro: întreprinderi cu 20 - 49 angajaţi
ru: предприятий с 20-49 сотрудниками
sk: podniky s 20 až 49 zamestnancami
sl: poslovnih enot z 20 do 49 zaposlenimi
tr: 20 - 49 çalışanı olan işyeri

source: Which of the following reasons prompted your establishment to deal with psychosocial risks? [Read out]
bg: Коя от изброените по-долу причини накара Вашето предприятие да се бори с психосоциалните рискове? [Изчетете]
cs: Který z následujících důvodů přiměl Váš podnik k tomu, aby se řešila psychosociální rizika? [Přečtěte nahlas]
da: Hvilke af følgende grunde fik jeres virksomhed til at gøre noget ved psykosociale risici? (Læs højt)
de: Welcher der folgenden Gründe hat Ihren Betrieb dazu veranlasst, sich mit psychosozialen Risiken zu befassen? [Vorgaben bitte vorlesen]
el: Ποιοι από τους ακόλουθους λόγους παρακίνησαν την επιχείρησή σας να ασχοληθείτε με τους ψυχοκοινωνικούς κινδύνους; [Διαβάστε]
es: ¿Cuál de las razones siguientes motivó a su establecimiento a abordar los riesgos psicosociales? [Leer en voz alta]
et: Milline järgmistest põhjustest ajendas teie ettevõtet psühholoogiliste ja sotsiaalsete riskidega tegelema? [Lugege ette]
fi: Mikä seuraavista syistä sai toimipaikkanne käsittelemään psykososiaalisia riskejä? (Luettele)
fr: Parmi les raisons suivantes, lesquelles ont poussé votre établissement à traiter les risques psychosociaux? [Lire]
hr: Koji od sljedećih razloga su potakli Vaše poduzeće na bavljenje psihosocijalnim opasnostima? [Pročitajte]
hu: Az alábbi okok közül melyik késztette az intézmény/telephelyet arra, hogy foglalkozzon a pszichológiai kockázatokkal? [Olvassa fel]
it: Quali dei seguenti motivi vi hanno spinto ad affrontare questioni relative ai rischi psicosociali nella vostra sede? Leggere
lb: Wéi een vun den folgend Ursachen huet Ären Betrib dozou bewegt sech mat psychosozialen Risikoen ze befaasen? [Liesen]
lt: Kurie iš šių veiksnių paskatino Jūsų įmonę spręsti psichologinių ir socialinių rizikos veiksnių keliamus klausimus? [Perskaitykite]
lv: Kurš no šiem iemesliem mudināja jūsu uzņēmuma vienībā risināt ar psihosociālajiem riskiem saistītus jautājumus? [Nolasīt]
mt: Liema mir-raġunijiet li ġejjin wasslu biex il-post tax- xogħol tiegħek jittratta riskji psikosoċjali? [Read out]
nl: Welke van de volgende redenen zijn voor uw vestiging aanleiding geweest om psychosociale risico's aan te pakken? [oplezen]
no: Hvilke av de følgende grunnene fikk dere til å begynne med håndtering av psykososiale risikoer? [Les opp]
pl: Które z niżej wymienionych przyczyn skłoniły Pana(i) oddział do zajęcia się ryzykiem psychospołecznym? [odczytać]
pt: Quais das seguintes razões levaram o seu estabelecimento a lidar com os riscos psicossociais? [Ler]
ro: Care din motivele următoare au determinat întreprinderea dvs. să gestioneze situaţiile de risc psihosocial? (Citiţi cu voce tare)
ru: Какие из следующих причин побуждают Ваше предриятие решать вопросы, касающиеся психосоциальных рисков? [Зачитайте]
sk: Ktorá z nasledujúcich príčin priviedla váš podnik k tomu, aby riešil psychosociálne riziká? [Prečítajte]
sl: Kateri od sledečih razlogov je vzpodbudil vašo poslovno enoto, da se je pričela ukvarjati s psihosocialnimi tveganji? (Preberi)
sv: Vilka av följande anledningar gjorde att man tog tag i psykosociala risker på din arbetsplats? [Läs upp]
tr: Şimdi size okuyacaklarımdan hangileri işyerinizi psikososyal risklerle ilgilenmeye yöneltti? (Seçenekleri okuyunuz)

source: For each of the following issues, please tell me whether it is of major concern, some concern or no concern at all in your establishment. Violence or threat of violence
bg: Моля, кажете ми за всяки от изброените теми, дали й се обръща голямо внимание, обръща й се известно внимание или не й се обръща внимание във Вашето предприятие. Насилие или заплаха от насилие
cs: U každého z následujících témat mi prosím sdělte, zda se mu ve Vašem podniku věnuje velká pozornost, částečná pozornost nebo vůbec žádná pozornost. Násilí nebo hrozba násilí
da: Kan du fortælle mig for hvert af følgende områder, om det vækker stor bekymring, en vis bekymring eller overhovedet ingen bekymring i jeres virksomhed. Vold eller trusler om vold
de: Bitte sagen Sie mir für jeden der folgenden Aspekte, ob dies in Ihrem Betrieb ein wichtiges Thema, ein weniger wichtiges Thema oder gar kein Thema ist. Gewalt oder Androhung von Gewalt
el: Για κάθε ένα από τα ακόλουθα ζητήματα, πείτε μου σας παρακαλώ αν απασχολεί σε σημαντικό βαθμό, σε κάποιο βαθμό ή καθόλου την επιχείρησή σας. Βία ή απειλή βίας
es: Para cada uno de los siguientes temas, por favor, dígame si es una gran preocupación, cierta preocupación o ninguna preocupación en su establecimiento. Violencia o amenazas
et: Palun öelge iga järgmise valdkonna kohta, kas see valmistab teie ettevõttele suurt muret, mõningal määral muret või ei valmista üldse muret. Vägivald või vägivallaga ähvardamine
fi: Kertoisitteko minulle kunkin väittämän kohdalla, onko se suuri huolenaihe, jonkinasteinen huolenaihe vai ei lainkaan huolenaihe toimipaikassanne? Väkivalta tai väkivallan uhka
fr: Pour chacune des questions suivantes, pourriez-vous me dire si c'est une préoccupation importante, faible ou inexistante au sein de votre établissement? Violence ou menace de violence
hr: Molim Vas, recite mi za svako od sljedećih pitanja je li ono od velike važnosti, određene važnosti ili uopće nije od važnosti u Vašem poduzeću. Nasilje ili prijetnja nasiljem
hu: Kérem mondja meg a következő állítások mindegyikéről, hogy az intézménynél/telephelynél nagy gondot, némi gondot jelentenek vagy egyáltalán nem jelentenek gondot. Erőszak vagy annak fenyegetése
it: Per ognuno dei seguenti aspetti, mi dica se c'è grande preoccupazione, un po', o nessuna preoccupazione nella vostra sede? Violenza o minacce
lb: Soot mer w.e.g. fir all eenzelt folgend Thema ob et eng wichteg Prioritéit, eng manner wichteg Prioritéitg oder guer keng Prioritéit an Ärem Betrib as. Gewalt oder Drohen mat Gewalt
lt: Prašome apie kiekvieną iš šių klausimų pasakyti, ar Jūsų įmonėje tai kelia didelį susirūpinimą, tam tikrą susirūpinimą, o gal nekelia jokio susirūpinimo? Prievarta arba prievartos grėsmė
lv: Par katru no šiem faktoriem, sakiet, lūdzu, vai Jūsu uzņēmuma vienībā tiem tiek pievērsta liela uzmanība, zināma uzmanība vai netiek pievērsta uzmanība nemaz? Vardarbība vai vardarbības draudi
mt: Għal kull waħda mill-kwistjonijiet li ġejjin, jekk jogħġbok għidli jekk hijiex ta' tħassib kbir, ta' xi tħassib jew ta' l-ebda tħassib fl-istabbiliment tiegħek Vjolenza jew theddida ta' vjolenza
nl: Kunt u mij voor elk van de volgende arborisico's zeggen of het een groot, een middelgroot of helemaal geen punt van zorg vormt in uw vestiging? Geweld of dreiging met geweld
no: Kan du si meg om hvert av de følgende forholdene utgjør et viktig tema, et mindre viktig tema eller ikke noe tema i det hele tatt hos dere? Vold eller trussel om vold
pl: Proszę powiedzieć, czy każda z następujących spraw jest w Pana(i) oddziale ważną kwestią, mało ważną kwestią czy nie jest to żadna kwestia. Przemoc lub zagrożenie przemocą
pt: Para cada um dos seguintes problemas, diga-me se é uma preocupação importante, pouco importante ou não é uma preocupação no seu estabelecimento Violência ou ameaça de violência
ro: Pentru fiecare din următoarele subiecte, vă rog să indicaţi dacă este de o preocupare majoră, oarecum o preocupare sau nu este o preocupare deloc în întreprinderea dvs. Violenţa sau ameninţarea cu violenţă
ru: По каждому из следующих вопросов скажите, пожалуйста, на Вашем предприятии им уделяется большое внимание, некоторое внимание или не уделяется внимания вовсе? Насилие или угроза насилия
sk: Pri každom z nasledujúcich problémov, mi prosím povedzte, či vo vašom podniku vzbudzuje veľké obavy, určité obavy alebo vôbec žiadne. Násilie alebo hrozba násilia
sl: Za vsako od sledečih zadev mi prosim povejte, ali povrzoča veliko skrbi, nekaj skrbi ali ne povzroča skrbi v vaši poslovni enoti? Nasilje ali grožnja z nasiljem
sv: För vart och ett av följande, tala om för mig om det är ett stort problem, ett visst problem eller inget problem på din arbetsplatsarbetsplats. Våld eller hot om våld
tr: Şimdi size okuyacaklarımın her birinin, işyeriniz için ne derece önemli bir konu olduğunu, çok önemli bir konu, biraz önemli bir konu, hiç önemli bir konu değil şeklinde söyler misiniz? Şiddet veya şiddet tehditi

source: Are there any particular reasons why these checks are not regularly carried out? Please tell me which of the following statements – if any – apply to your establishment? It is not necessary because we do not have any major problems
cs: Jsou některé konkrétní důvody, proč se tyto kontroly neprovádějí pravidelně? Sdělte mi, prosím, které z následujících tvrzení by se mohlo týkat vašeho podniku? Není to nutné, protože nemáme žádné velké problémy
da: Er der nogen særlig grund til, at disse arbejdspladsvurderinger ikke gennemføres regelmæssigt? Kan du fortælle mig hvilke af følgende udsagn - om noget - gælder for jeres virksomhed? Det er ikke nødvendigt, for vi har ikke nogen større problemer
de: Gibt es bestimmte Gründe dafür, warum solche Überprüfungen nicht regelmäßig durchgeführt werden? Bitte sagen Sie mir für jede der folgenden Aussagen, ob diese auf die Situation in Ihrem Betrieb zutrifft oder nicht. Das ist nicht nötig, weil es bei uns keine größeren Probleme gibt
el: Υπάρχουν ιδιαίτεροι λόγοι που οι χώροι εργασίας δεν ελέγχονται τακτικά; Παρακαλώ πείτε μου αν κάποιες από τις ακόλουθες φράσεις ισχύουν στην επιχείρησή σας; Δεν είναι απαραίτητο, καθώς δεν αντιμετωπίζουμε σημαντικά προβλήματα
es: ¿Hay alguna razón particular por la que dichos controles no se realicen con regularidad? Por favor, dígame cuáles de las siguientes afirmaciones se pueden aplicar a su establecimiento (si hay alguna): No es necesario porque no tenemos grandes problemas
et: Kas on mõni konkreetne põhjus, miks neid kontrollimisi regulaarselt läbi ei viida? Palun öelge, milline järgmistest seisukohtadest - kui üldse mõni - kehtib teie ettevõtte puhul? See ei ole vajalik, sest meil ei ole suuri probleeme
fi: Onko joitakin erityissyitä sille, ettei näitä tarkastuksia tehdä säännöllisesti? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne? Se ei ole tarpeellista, koska meillä ei ole suurempia ongelmia
hr: Postoje li bilo koji konkretni razlozi zbog kojih se te provjere ne provode redovito? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na Vaše poduzeće? To nije neophodno, budući da nemamo velikih problema
hu: Van konkrét oka annak, hogy ezeket az ellenőrzéseket nem végzik el rendszeresen? Kérem, mondja meg, hogy az alábbi állítások közül melyik - ha van ilyen - érvényes-e az intézményre/telephelyre. Nincs rá szükség, mert nincsenek nagy problémáink
it: Ci sono dei motivi particolari per cui i controlli non vengono regolarmente svolti ? Nel caso, mi direbbe quali tra i seguenti? Non è necessario visto che non abbiamo problemi particolari
lb: Gin et irgendwelch bestëmmte Grënn firwaat dës Kontrollen net regelméisseg duerchgefouert gin?Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft? Et ass net néidesch, well mir keng gréisser Problemer hun
lt: Ar esama kokių nors konkrečių priežasčių, kodėl šios patikros nėra reguliariai atliekamos? Prašome pasakyti, kurie iš šių teiginių - jei jie apskritai yra pritaikomi - taikytini Jūsų įmonei? Tai nereikalinga, nes mes neturime jokių didelių problemų
lv: Vai ir kāds konkrēts iemesls, kāpēc šādas pārbaudes netiek veiktas regulāri? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā? Tas nav nepieciešams, jo mums nav būtisku problēmu
nl: Zijn er specifieke redenen waarom deze RI&E's en werkplekcontroles niet regelmatig worden uitgevoerd? Kunt u mij vertellen welke van de volgende beweringen eventueel van toepassing zijn op uw vestiging? Dat is niet nodig omdat wij geen grote problemen hebben
no: Er det noen spesielle grunner til at disse kontrollene ikke blir regelmessig gjennomført? Gjelder noen av de følgende utsagnene for virksomheten din? Det er ikke nødvendig, for vi har ingen større problemer
pl: Czy istnieją szczególne przyczyny, dla których takie kontrole nie są regularnie przeprowadzane? Proszę powiedzieć, które z poniższych stwierdzeń odnosi się do sytuacji w Pana(i) oddziale. Nie jest to konieczne, ponieważ nie mamy żadnych większych problemów
pt: Existe alguma razão particular para que estas verificações não sejam feitas regularmente? Diga-me qual das seguintes afirmações, se alguma, se aplica ao seu estabelecimento? Não são necessárias porque não temos problemas importantes
ro: Există anumite motive pentru care aceste verificări nu se efectuează în mod regulat? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potrivesc situaţiei din întreprinderea dvs.? Nu este necesar, deoarece nu avem probleme majore
ru: Есть ли конкретные причины, почему эти проверки не проводятся регулярно? Скажите, пожалуйста, по каждому из следующих утверждений, применимы ли они к Вашему предприятию? В этом нет необходимости, потому что у нас нет каких-либо серьезных проблем
sk: Sú nejaké konkrétne dôvody, prečo sa tieto kontroly nevykonávajú pravidelne? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre váš podnik. Nie je to potrebné, pretože nemáme žiadne veľké problémy
tr: Bu kontrollerin düzenli olarak yapılmamasının özel sebepleri var mı? Lütfen şimdi size okuyacağım ifadelerin hangilerinin işyeriniz için geçerli olduğunu söyler misiniz? Gerekli değil, çünkü büyük sorunlar yaşamıyoruz
