Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. An unclear human resources policy
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Неясна политика на управление на човешките ресурси
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory - patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Nejasná politika v oblasti lidských zdrojů
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. En uklar personalepolitik
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Ασαφής πολιτική ανθρωπίνου δυναμικού
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales están presentes en su establecimiento. Inadecuada política de recursos humanos
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Ebaselge inimressursside poliitika
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Une politique des ressources humaines pas claire
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim rizicima'. Molim Vas, recite mi je li bilo koji od sljedećih psihosocijalnih rizika razlog za zabrinutost u Vašem poduzeću. Nejasna politika ljudskih resursa
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél/telephelyénél Homályos humán erőforrás politika
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Mancanza di trasparenza nella politica delle risorse umane
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Eng onkloer Personsalpolitik
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniais ir socialiniais rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Neaiški žmogiškųjų išteklių politika
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Neskaidra cilvēkresursu politika
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejjħa 'riskji psikosoċjali'. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Policy tar-riżorsi umani mhux ċara
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Een onduidelijk personeelsbeleid
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Uklar personalpolitikk
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Niejasna polityka kadrowa
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento. Uma política de recursos humanos pouco clara
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de " riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? O politică neclară cu privire la resursele umane
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление.Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Неопределенная кадровая политика
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Nejasna politika upravljanja s kadri
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. En otydligt personalpolitik
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? Açık / net olmayan bir insan kaynakları politikası

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? Changes to the way work is organised
bg: През последните 3 години предприемани ли са някои от следните мерки за справяне с психосоциалните рискове във Вашето предприятие ? Промени в начина на организация на работата
cs: Přijal Váš podnik v posledních třech letech některé z následujících opatření pro řešení psychosociálních rizik? Změny v organizaci práce
et: Kas teie ettevõte on viimase 3 aasta jooksul kasutanud psühhosotsiaalsete riskidega tegelemiseks mõnda järgmistest meetmetest? Muutused töökorraldused
fr: Au cours des trois dernières années, votre établissement a-t-il mis en place une ou plusieurs des mesures suivantes pour traiter les risques psychosociaux? Modifications du mode d'organisation du travail
hu: Az elmúlt 3 évben az Önök intézménye/telephelye alkalmazta-e az alábbi intézkedések bármelyikét a pszichológiai kockázatok kezelése érdekében? A munka megszervezés módjának változtatása
lt: Ar per paskutinius 3 metus Jūsų įmonėje buvo imtasi kurių nors iš šių priemonių mažinant psichologinius ir socialinius rizikos veiksnius? Darbo organizavimo būdo pokyčiai
lv: Vai pēdējo 3 gadu laikā jūsu uzņēmuma vienībā ir izmantots kāds no šiem veidiem psihosociālo risku novēršanai? Izmaiņas darba organizācijā
mt: Fl-aħħar 3 snin, il-post tax-xogħol tiegħek għamel użu minn xi waħda minn dawn il-miżuri li ġejjin sabiex tittratta r-riskji psikosoċjali? Tibdil fil-mod kif ix-xogħol huwa organizzat
no: De 3 siste årene, har noen av de følgende tiltakene vært innført for å håndtere psykososiale risikoer? Endringer i organiseringen av arbeidet
pl: Czy w ciągu ostatnich 3 lat Pana(i) oddział stosował któreś z poniższych środków w celu eliminowania ryzyka psychospołecznego? Zmiany sposobu organizacji pracy
ro: Pe parcursul ultimilor 3 ani, întreprinderea dvs. a recurs la vreuna din următoarele măsuri pentru a diminua riscurile psihosociale? Schimbări în felul în care este organizată munca
ru: Применялись ли за последние 3 года на Вашем предприятии следующие меры борьбы с психосоциальными рисками? Были внесены изменения в способ организации работы
sl: Ali je v zadnjih 3 letih vaša poslovna enota uporabila katerega od sledečih ukrepov pri upravljanju psihosocialnih tveganj? Spremembe načina organizacije dela
sv: Under de senaste 3 åren, har några av följande åtgärder vidtagits på din arbetsplats för att hantera psykosociala risker? Ändringar av arbetets organisation

source: Does your establishment take action if individual employees work excessively long or irregular hours?
bg: Предприемат ли се някакви действия във Вашето предприятия в случай, че отделни работници или служители работят на удължено или ненормирано работно време?
cs: Dělá Váš podnik nějaké kroky, pokud jednotliví zaměstnanci pracují příliš dlouho nebo v nepravidelných časech?
da: Træffer jeres virksomhed foranstaltninger, hvis en enkelt medarbejder arbejder uforholdsmæssigt lang tid over eller har uregelmæssige arbejdstider?
de: Greift Ihr Betrieb ein, wenn einzelne Mitarbeiter zu lange oder zu ständig wechselnden Zeiten arbeiten?
el: Αναλαμβάνει δράση η επιχείρησή σας εάν μεμονωμένοι υπάλληλοι εργάζονται παρατεταμένες ή ακανόνιστες ώρες εργασίας;
es: ¿Su establecimiento emprende acciones si algún empleado trabaja demasiadas horas o tiene horarios irregulares?
et: Kas teie ettevõttes võetakse midagi ette, kui üksikud töötajad teevad liiga pikki tööpäevi või töötavad ebaregulaarse tööajaga?
fi: Ryhtyykö toimipaikkanne toimenpiteisiin, jos yksittäiset työntekijät työskentelevät liian pitkiä työpäiviä tai epäsäännöllisiä työaikoja?
fr: Votre établissement prend-t-il des mesures si un salarié effectue des horaires de travail particulièrement longs ou irréguliers?
hr: Reagira li Vaše poduzeće ako pojedinačni zaposlenici imaju prekomjerno dugo ili nepravilno radno vrijeme?
hu: Tesz az intézmény/telephely lépéseket, ha az egyes munkavállalók különösen hosszú vagy szabálytalan munkaidőben dolgoznak?
it: La sua azienda intraprende azioni nel caso in cui alcuni dipendenti abbiano il problema di orari di lavoro troppo lunghi o irregolari?
lb: Gréift Ären Betrib an wann verschidden Aarbechter ze laang oder ze onregelméisseg schaffen?
lt: Ar Jūsų įmonė imasi kokių nors veiksmų, jei pavieniai darbuotojai dirba pernelyg ilgai arba nereguliariai?
lv: Vai jūsu uzņēmuma vienībā tiek veikti kaut kādi pasākumi, ja atsevišķi darbinieki strādā pārāk garas vai neregulāras darba stundas?
mt: Il-post tax-xogħol tiegħek jieħu azzjoni jekk ikun hemm impjegati individwali li jaħdmu siegħat eċċessivi li huma twal jew irregolari?
nl: Onderneemt uw vestiging iets wanneer individuele werknemers uitermate lange werkdagen maken of onregelmatige uren werken?
no: Iverksettes det tiltak når enkeltpersoner arbeider for lange dager, eller har uregelmessig arbeidstid?
pl: Czy Pana(i) oddział podejmuje działania, jeżeli poszczególni pracownicy pracują zbyt długo lub mają nieregularne godziny pracy?
pt: O seu estabelecimento toma acções se os trabalhadores individuais trabalharem durante muito tempo ou durante horas irregulares?
ro: Întreprinderea dvs. ia măsuri dacă unii angajaţi lucrează excesiv ore suplimentare sau neregulate?
ru: Предпринимаются ли на Вашем предприятии какие-либо действия, если отдельные работники работают в режиме слишком длинных или нерегулярных рабочих часов?
sk: Používa váš podnik nejaké opatrenia, ak jednotliví zamestnanci pracujú nadmerne dlho alebo v nepravidelnej pracovnej dobe?
sl: Ali vaša poslovna enota ukrepa, če posamezni delavec dela prekomerno dolgo ali ima nereden delovni čas?
sv: Vidtar din arbetsplats åtgärder om enskilda arbetstagare arbetar enormt långa eller oregelbundna arbetspass?
tr: Herhangi bir çalışanınız aşırı uzun veya düzensiz saatlerde çalışırsa, işyeriniz bu konuda harekete geçip, önlem alıyor mu?

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements – if any – apply to the situation in your establishment? We haven?t had time to develop any of these
cs: Je nějaký konkrétní důvod, proč nebyla dosud zpracována tato politika, systém řízení nebo akční plán? Řekněte mi, prosím, které z následujících tvrzení se týká situace ve Vašem podniku. Neměli jsme čas vypracovat cokoli z uvedeného
el: Υπάρχουν ιδιαίτεροι λόγοι που δεν έχετε αναπτύξει μια τέτοια πολιτική, σύστημα διαχείρισης ή σχέδιο δράσης μέχρι σήμερα; Παρακαλώ να αναφέρετε ποιές από τις ακόλουθες δηλώσεις - αν υπάρχουν κάποιες - ισχύουν για την κατάσταση στην επιχείρησή σας; Δεν είχαμε χρόνο για να αναπτύξουμε κάποιο απ' αυτά
es: ¿Hay alguna razón particular por la que no se ha desarrollado una política, un sistema de gestión o un plan de acción hasta ahora? Por favor, de las afirmaciones siguientes, dígame cuál se aplica a la situación de su establecimiento (si hay alguna): No tenemos tiempo para desarrollar nada de eso
et: Kas on mõni konkreetne põhjus, miks sellist strateegiat, juhtimissüsteemi või tegevusplaani ei ole seni välja töötatud? Palun öelge, milline järgnevatest seisukohtadest - kui üldse mõni - kajastab teie ettevõttes valitsevat olukorda? Meil ei ole olnud aega nende meetmete väljatöötamiseks
hr: Postoje li neki konkretni razlozi zbog kojih takva politika, sustav upravljanja ili akcioni plan još uvijek nisu razvijeni? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na situaciju u Vašem poduzeću? Nismo imali vremena razviti bilo što od toga
hu: Van-e különösebb oka annak, hogy még nem dolgoztak ki ilyen politikát, vezetési rendszert vagy intézkedést? Kérem, mondja meg, az alábbi állítások közül melyik - ha van ilyen - érvényes az Ön intézményére/telephelyére? Nem volt időnk ezek bármelyikét kidolgozni
it: Ci sono dei motivi particolari per i quali non avete adottato tale politica, sistema di gestione o programma specifico? Mi dica per ciascuna delle seguenti frasi se qualcuna può essere applicata al vostro caso? Non abbiamo avuto il tempo di implementare queste misure
lb: Gëtt et bestëmmten Grënn, dass esou eng Richtlinn, e Mangamentsystem oder Aktiounsplan bis elo nach net entwëckelt gouf? Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft? Mir haaten keng Zäit fir esou eppes ze entwëcklen
lt: Ar yra kokios nors konkrečios priežastys, kodėl iki šiol nėra parengta tokia politika, valdymo sistema arba veiksmų planas? Prašome pasakyti, kurie iš šių teiginių - jei apskritai jie yra pritaikomi - taikytini situacijai Jūsų įmonėje? Mes neturėjome laiko, kad tai parengtume
lv: Vai ir kāds konkrēts iemesls, kāpēc šāda politika, pārvaldības sistēma vai rīcības plāns joprojām nav izstrādāts? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā? Mums nav bijis laika to izstrādāt
nl: Zijn er specifieke redenen waarom er tot nu toe geen dergelijk beleid, beheersysteem of actieplan is ontwikkeld? Kunt u mij zeggen welke van de volgende uitspraken - eventueel - van toepassing zijn op de situatie in uw vestiging? Wij hebben nog geen tijd gehad om ze te ontwikkelen
no: Er det noen spesiell grunn til at dere inntil nå ikke har utviklet en slik politikk, et slikt ledelsessystem eller en slik handlingsplan? Passer noen av de følgende utsagnene med situasjonen hos dere? Vi har ikke hatt tid til å utvikle det
pl: Czy istnieją jakieś szczególne przyczyny, dla których taka polityka, system zarządzania lub plan działania nie zostały do tej pory opracowane? Proszę powiedzieć, które z poniższych stwierdzeń mają zastosowanie do sytuacji panującej w Pana(i) oddziale? Nie mieliśmy czasu na ich opracowanie
pt: Existe alguma razão particular para não se ter desenvolvido até ao momento tal política, sistema de gestão ou plano de acção? Diga-me quais das seguintes afirmações, se alguma, se aplica à situação no seu estabelecimento? Ainda não tivemos tempo para desenvolver nenhum desses aspectos
ro: Există vreun motiv special din cauza căruia o asemenea politică, sistem de management sau plan de acţiuni nu au fost elaborate până în prezent? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potrivesc situaţiei din întreprinderea dvs. Nu am avut timp să elaborăm vreuna din acestea
ru: Есть ли конкретные причины того, почему до сих пор не разработана такая политика, система управления и план мероприятий?Скажите по каждому из приведенных ниже утверждений - применимы ли они к ситуации на Вашем предприятии? У нас нет времени на их разработку
tr: Şimdiye kadar böyle bir politika, yönetim sistemi veya eylem planı oluşturulmamış olmasının özel bir sebebi var mı? Lütfen şimdi okuyacağım ifadelerin hangilerinin işyeriniz için geçerli olduğunu söyler misiniz? Bunların herhangi birini oluşturmaya vaktimiz olmadı

source: For each of the following issues, please tell me whether it is of major concern, some concern or no concern at all in your establishment.
bg: Моля, кажете ми за всяки от изброените теми, дали й се обръща голямо внимание, обръща й се известно внимание или не й се обръща внимание във Вашето предприятие.
cs: U každého z následujících témat mi prosím sdělte, zda se mu ve Vašem podniku věnuje velká pozornost, částečná pozornost nebo vůbec žádná pozornost.
da: Kan du fortælle mig for hvert af følgende områder, om det vækker stor bekymring, en vis bekymring eller overhovedet ingen bekymring i jeres virksomhed.
de: Bitte sagen Sie mir für jeden der folgenden Aspekte, ob dies in Ihrem Betrieb ein wichtiges Thema, ein weniger wichtiges Thema oder gar kein Thema ist.
el: Για κάθε ένα από τα ακόλουθα ζητήματα, πείτε μου σας παρακαλώ αν απασχολεί σε σημαντικό βαθμό, σε κάποιο βαθμό ή καθόλου την επιχείρησή σας.
es: Para cada uno de los siguientes temas, por favor, dígame si es una gran preocupación, cierta preocupación o ninguna preocupación en su establecimiento.
et: Palun öelge iga järgmise valdkonna kohta, kas see valmistab teie ettevõttele suurt muret, mõningal määral muret või ei valmista üldse muret.
fi: Kertoisitteko minulle kunkin väittämän kohdalla, onko se suuri huolenaihe, jonkinasteinen huolenaihe vai ei lainkaan huolenaihe toimipaikassanne?
fr: Pour chacune des questions suivantes, pourriez-vous me dire si c'est une préoccupation importante, faible ou inexistante au sein de votre établissement?
hr: Molim Vas, recite mi za svako od sljedećih pitanja je li ono od velike važnosti, određene važnosti ili uopće nije od važnosti u Vašem poduzeću.
hu: Kérem mondja meg a következő állítások mindegyikéről, hogy az intézménynél/telephelynél nagy gondot, némi gondot jelentenek vagy egyáltalán nem jelentenek gondot.
it: Per ognuno dei seguenti aspetti, mi dica se c'è grande preoccupazione, un po', o nessuna preoccupazione nella vostra sede?
lb: Soot mer w.e.g. fir all eenzelt folgend Thema ob et eng wichteg Prioritéit, eng manner wichteg Prioritéitg oder guer keng Prioritéit an Ärem Betrib as.
lt: Prašome apie kiekvieną iš šių klausimų pasakyti, ar Jūsų įmonėje tai kelia didelį susirūpinimą, tam tikrą susirūpinimą, o gal nekelia jokio susirūpinimo?
lv: Par katru no šiem faktoriem, sakiet, lūdzu, vai Jūsu uzņēmuma vienībā tiem tiek pievērsta liela uzmanība, zināma uzmanība vai netiek pievērsta uzmanība nemaz?
mt: Għal kull waħda mill-kwistjonijiet li ġejjin, jekk jogħġbok għidli jekk hijiex ta' tħassib kbir, ta' xi tħassib jew ta' l-ebda tħassib fl-istabbiliment tiegħek
nl: Kunt u mij voor elk van de volgende arborisico's zeggen of het een groot, een middelgroot of helemaal geen punt van zorg vormt in uw vestiging?
no: Kan du si meg om hvert av de følgende forholdene utgjør et viktig tema, et mindre viktig tema eller ikke noe tema i det hele tatt hos dere?
pl: Proszę powiedzieć, czy każda z następujących spraw jest w Pana(i) oddziale ważną kwestią, mało ważną kwestią czy nie jest to żadna kwestia.
pt: Para cada um dos seguintes problemas, diga-me se é uma preocupação importante, pouco importante ou não é uma preocupação no seu estabelecimento
ro: Pentru fiecare din următoarele subiecte, vă rog să indicaţi dacă este de o preocupare majoră, oarecum o preocupare sau nu este o preocupare deloc în întreprinderea dvs.
ru: По каждому из следующих вопросов скажите, пожалуйста, на Вашем предприятии им уделяется большое внимание, некоторое внимание или не уделяется внимания вовсе?
sk: Pri každom z nasledujúcich problémov, mi prosím povedzte, či vo vašom podniku vzbudzuje veľké obavy, určité obavy alebo vôbec žiadne.
sl: Za vsako od sledečih zadev mi prosim povejte, ali povrzoča veliko skrbi, nekaj skrbi ali ne povzroča skrbi v vaši poslovni enoti?
sv: För vart och ett av följande, tala om för mig om det är ett stort problem, ett visst problem eller inget problem på din arbetsplatsarbetsplats.
tr: Şimdi size okuyacaklarımın her birinin, işyeriniz için ne derece önemli bir konu olduğunu, çok önemli bir konu, biraz önemli bir konu, hiç önemli bir konu değil şeklinde söyler misiniz?
