Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: <txt_ER001b>
de: a) Guten Morgen / Guten Tag, mein Name ist <NAME> von <INSTITUT> in <STANDORT>. Wir führen im Auftrag der Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz, das ist die offizielle europäische Körperschaft, die verantwortlich ist für Informationen zur Sicherheit und zum Gesundheitsschutz am Arbeitsplatz, eine Befragung durch. Ziel der Befragung ist es, europaweit dazu beizutragen, dass effektiver mit Fragen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz umgegangen wird, und die Gesundheit und das Wohlergehen von Beschäftigten zu fördern. Alle Daten werden absolut vertraulich behandelt und die Ergebnisse werden komplett anonymisiert. Für dieses Interview würde ich gerne mit <txt_ER001b> in Ihrem Betrieb sprechen.
el: β) Καλημέρα/ καλησπέρα, ονομάζομαι <ΟΝΟΜΑ> και είμαι από την <TNS ICAP> στην <ΑΘΗΝΑ>. Διενεργούμε δημοσκόπηση για λογαριασμό του Ευρωπαϊκού Οργανισμού για την Ασφάλεια και την Υγεία στην Εργασία, ο οποίος αποτελεί τον επίσημο ευρωπαϊκό φορέα για την πληροφόρηση σχετικά με την ασφάλεια και την υγεία στο χώρο εργασίας. Η δημοσκόπηση αποσκοπεί στο να βοηθήσει ευρωπαϊκές επιχειρήσεις ώστε να αντιμετωπίσουν πιο αποτελεσματικά τα ζητήματα υγείας και ασφάλειας στο χώρο εργασίας, καθώς επίσης να προαγάγουν την υγεία και την ευημερία των εργαζομένων. Τα στοιχεία που θα συλλεχθούν θα είναι ανώνυμα και θα αναλυθούν μόνο σε συγκεντρωτική μορφή. Για το σκοπό αυτό, θα ήθελα να μιλήσω με τον/την < εκπρόσωπο υγιεινής και ασφάλειας> στην επιχείρησή σας.
fi: Työsuojelutoimikunnan työntekijäpuolen edustaja
fr: Secrétaire du CHSCT (comité d'hygiène, de sécurité et des conditions de travail)
it: Buongiorno/buonasera, mi chiamo NOME, sono un’intervistatore/trice dell’ istituto NOME ISTITUTO in LUOGO. Stiamo conducendo uno studio per conto della Agenzia Europea per la Sicurezza e la Salute sul Lavoro che è l'ente ufficiale dell’Unione Europea creato per fornire informazioni riguardanti salute e sicurezza sul luogo di lavoro. L'inchiesta ha lo scopo di assistere imprese europee ad affrontare più efficacemente le questioni riguardanti la salute e la sicurezza sul lavoro e promuovere sicurezza e benessere tra i lavoratori. I dati raccolti resteranno anonimi e verranno analizzati solo in modo aggregato. A questo scopo vorrei parlare con il < rappresentante dei lavoratori per la sicurezza (RLS) eletto dai dipendenti > nella sua azienda.

source: MM
el: ΜΜ
no: Representant for ledelse (MM)
ru: ММ

source: And do you have a procedure to deal with work-related violence?
da: Og har I en fast fremgangsmåde til at håndtere arbejdsrelateret vold?
de: Und haben Sie ein Verfahren zum Umgang mit arbeitsbedingter Gewalt?
el: Και έχετε κάποια διαδικασία για την αντιμετώπιση της βίας που σχετίζεται με την εργασία;
es: ¿Hay algún procedimiento para abordar al violencia laboral?
fi: Ja onko teillä toimintatapa työhön liittyvän väkivallan käsittelyyn?
it: E una procedura o un regolamento da seguire nel caso di violenza sul lavoro?
pt: E possui um procedimento para lidar com a violência relacionada com o trabalho?
sk: A máte postup riešenia násilia súvisiaceho s prácou?

source: Some concern
bg: Обръща се известно внимание

source: 1. MM
bg: ММ
no: 1. LEDELSEN

source: Have you used health and safety information from any of the following bodies or institutions? Official institutes for health and safety at work
bg: Вашето предприятие ползвало ли е данни за безопасност и здраве при работа на някои от следните органи или институции? Национални институти по безопасност и здраве при работа
fr: Votre établissement a-t-il utilisé des informations sur la santé et la sécurité de la part des organismes ou institutions suivants? Instituts officiels pour la santé et la sécurité au travail
sv: Har din arbetsplats använt arbetsmiljöinformation från något av följande organ eller institut? Officiella arbetsmiljöinstitut

source: For each of the following issues, please tell me whether it is of major concern, some concern or no concern at all in your establishment. Work-related stress
bg: Моля, кажете ми за всяки от изброените теми, дали й се обръща голямо внимание, обръща й се известно внимание или не й се обръща внимание във Вашето предприятие. Стрес при работа
sv: För vart och ett av följande, tala om för mig om det är ett stort problem, ett visst problem eller inget problem på din arbetsplatsarbetsplats. Arbetsrelaterad stress

source: Has your establishment used health and safety information from any of the following bodies or institutions? Trade unions
cs: Využíval Váš podnik informace o zdraví a bezpečnosti při práci od některého z následujících orgánů nebo institucí? Odbory
da: Har I brugt information om arbejdsmiljø fra nogen af følgende organer eller institutioner? Fagforeninger

source: On which of the following topics would you or your health and safety representative colleagues need additional training? Violence, bullying or harassment
cs: U kterých z následujících témat byste Vy a Vaši zástupci pro zdraví a bezpečnost potřebovali dodatečné školení? Násilí, šikana nebo obtěžování
es: ¿Sobre cuáles de los temas siguientes necesitaría usted o sus colegas de representates de la salud e higiene laboral, formación adicional? Violencia, intimidación o acoso
nl: Over welke van de volgende onderwerpen zou er extra training nodig zijn voor u of uw collega's uit de Commissie voor Veiligheid, Gezondheid en Welzijn? Geweld, intimidatie en pesterijen

source: On which of the following topics would you or your health and safety representative colleagues need additional training? Discrimination (for example due to age, gender, race or disability)
cs: U kterých z následujících témat byste Vy a Vaši zástupci pro zdraví a bezpečnost potřebovali dodatečné školení? Diskriminace (např. kvůli věku, pohlaví, rase nebo postižení)
es: ¿Sobre cuáles de los temas siguientes necesitaría usted o sus colegas de representates de la salud e higiene laboral, formación adicional? Discriminación (por ejemplo, por edad, género, raza o discapacidad)
nl: Over welke van de volgende onderwerpen zou er extra training nodig zijn voor u of uw collega's uit de Commissie voor Veiligheid, Gezondheid en Welzijn? Discriminatie (bijvoorbeeld op het vlak van de leeftijd, geslacht, ras of handicap)

source: Has your establishment used health and safety information from any of the following bodies or institutions?
cs: Využíval Váš podnik informace o zdraví a bezpečnosti při práci od některého z následujících orgánů nebo institucí?
da: Har I brugt information om arbejdsmiljø fra nogen af følgende organer eller institutioner?

source: On which of the following topics would you or your health and safety representative colleagues need additional training? Fire safety
cs: U kterých z následujících témat byste Vy a Vaši zástupci pro zdraví a bezpečnost potřebovali dodatečné školení? Protipožární ochrana
es: ¿Sobre cuáles de los temas siguientes necesitaría usted o sus colegas de representates de la salud e higiene laboral, formación adicional? Seguridad en caso de incendio
nl: Over welke van de volgende onderwerpen zou er extra training nodig zijn voor u of uw collega's uit de Commissie voor Veiligheid, Gezondheid en Welzijn? Brandveiligheid

source: Has your establishment used health and safety information from any of the following bodies or institutions? Employers? organisations
cs: Využíval Váš podnik informace o zdraví a bezpečnosti při práci od některého z následujících orgánů nebo institucí? Organizace zaměstnavatelů

source: [Read out-ROTATE]
cs: [Přečtěte nahlas - ROTUJTE]

source: And would you or your health and safety representative colleagues need training on any of the following topics? Prevention of accidents
cs: A potřebovali byste Vy a Vaši zástupci pro zdraví a bezpečnost školení na některé z následujících témat? Prevence nehod a úrazů
es: ¿Y necesitaría usted o sus colegas de representates de la salud e higiene laboral, formación sobre alguno de los temas siguientes? Prevención de accidentes
nl: En denkt u dat er training nodig is voor u of uw collega's uit de Commissie voor Veiligheid, Gezondheid en Welzijn over een van de volgende onderwerpen? Preventie van ongelukken

source: Has your establishment used health and safety information from any of the following bodies or institutions? The {labour inspectorate}*
cs: Využíval Váš podnik informace o zdraví a bezpečnosti při práci od některého z následujících orgánů nebo institucí? {Inspektorát práce}*
da: Har I brugt information om arbejdsmiljø fra nogen af følgende organer eller institutioner? Arbejdstilsynet

source: In this case I would like to conduct the interview for one of the establishments with <txt_MM053>. For the random selection it would be helpful if you had a list of the <fig_MM053> establishments with <txt_MM053> in (OUR COUNTRY). Which of these establishments is located in a community the name of which starts with the letter “<?>*)”or the letter which follows next in the alphabet. Would you please give me the telephone number of that establishment and – if possible – the name of the most senior manager who coordinates safety and health activities in this establishment.
cs: V tomto případě bych rád udělal/a rozhovor pro jeden z podniků s <txt_MM053>. Pro náhodný výběr by bylo užitečné, kdybyste měli seznam <fig_MM053> podniků s <txt_MM053> v České republice. Který z těchto podniků je umístěn v obci, jejíž název začíná na písmeno “<?>*)”nebo následující písmeno abecedy? Můžete mi, prosím, dát telefonní číslo tohoto podniku a - pokud možno - také jméno nejvýše postaveného managera, který koordinuje bezpečnostní a zdravotní aktivity v tomto zařízení.

source: And would you or your health and safety representative colleagues need training on any of the following topics? Work-related stress
cs: A potřebovali byste Vy a Vaši zástupci pro zdraví a bezpečnost školení na některé z následujících témat? Stres související s prací
es: ¿Y necesitaría usted o sus colegas de representates de la salud e higiene laboral, formación sobre alguno de los temas siguientes? Estrés laboral
nl: En denkt u dat er training nodig is voor u of uw collega's uit de Commissie voor Veiligheid, Gezondheid en Welzijn over een van de volgende onderwerpen? Werkgerelateerde stress

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? [Read out-ROTATE]
cs: Bylo ve Vašem podniku v uplynulých třech letech použito některé z následujících opatření pro řešení psychosociálních rizik? [Přečtěte nahlas - ROTUJTE]

source: And would you or your health and safety representative colleagues need training on any of the following topics? Fire safety
cs: A potřebovali byste Vy a Vaši zástupci pro zdraví a bezpečnost školení na některé z následujících témat? Protipožární ochrana
es: ¿Y necesitaría usted o sus colegas de representates de la salud e higiene laboral, formación sobre alguno de los temas siguientes? Seguridad en caso de incendio
nl: En denkt u dat er training nodig is voor u of uw collega's uit de Commissie voor Veiligheid, Gezondheid en Welzijn over een van de volgende onderwerpen? Brandveiligheid

source: On which of the following topics would you or your health and safety representative colleagues need additional training?
cs: U kterých z následujících témat byste Vy a Vaši zástupci pro zdraví a bezpečnost potřebovali dodatečné školení?
es: ¿Sobre cuáles de los temas siguientes necesitaría usted o sus colegas de representates de la salud e higiene laboral, formación adicional?
nl: Over welke van de volgende onderwerpen zou er extra training nodig zijn voor u of uw collega's uit de Commissie voor Veiligheid, Gezondheid en Welzijn?

source: Has your establishment used health and safety information from any of the following bodies or institutions? In-house health and safety services
cs: Využíval Váš podnik informace o zdraví a bezpečnosti při práci od některého z následujících orgánů nebo institucí? Služby pro zdraví a bezpečnost zajišťované interně
da: Har I brugt information om arbejdsmiljø fra nogen af følgende organer eller institutioner? Egne arbejdsmiljøspecialister

source: Approximately how many employees work at this establishment?
cs: Kolik zaměstnanců přibližně pracuje v tomto podniku?
es: Aproximadamente, ¿cuántos trabajadores trabajan en este establecimiento?
nl: Hoeveel mensen werken er ongeveer bij deze vestiging?

source: And would you or your health and safety representative colleagues need training on any of the following topics? Violence, bullying or harassment
cs: A potřebovali byste Vy a Vaši zástupci pro zdraví a bezpečnost školení na některé z následujících témat? Násilí, šikana a obtěžování
es: ¿Y necesitaría usted o sus colegas de representates de la salud e higiene laboral, formación sobre alguno de los temas siguientes? Violencia, intimidación o acoso
nl: En denkt u dat er training nodig is voor u of uw collega's uit de Commissie voor Veiligheid, Gezondheid en Welzijn over een van de volgende onderwerpen? Geweld, intimidatie en pesterijen

source: Has your establishment used health and safety information from any of the following bodies or institutions? [Read out]
cs: Využíval Váš podnik informace o zdraví a bezpečnosti při práci od některého z následujících orgánů nebo institucí? [Přečtěte nahlas]
da: Har I brugt information om arbejdsmiljø fra nogen af følgende organer eller institutioner? (Læs højt)

source: And would you or your health and safety representative colleagues need training on any of the following topics? [Read out]
cs: A potřebovali byste Vy a Vaši zástupci pro zdraví a bezpečnost školení na některé z následujících témat? [Přečtěte nahlas]
es: ¿Y necesitaría usted o sus colegas de representates de la salud e higiene laboral, formación sobre alguno de los temas siguientes? [Leer en voz alta]
nl: En denkt u dat er training nodig is voor u of uw collega's uit de Commissie voor Veiligheid, Gezondheid en Welzijn over een van de volgende onderwerpen? [oplezen]

source: Has your establishment used health and safety information from any of the following bodies or institutions? Official institutes for health and safety at work
cs: Využíval Váš podnik informace o zdraví a bezpečnosti při práci od některého z následujících orgánů nebo institucí? Oficiální instituce pro otázky zdraví a bezpečnosti při práci
da: Har I brugt information om arbejdsmiljø fra nogen af følgende organer eller institutioner? Officielle institutioner for arbejdsmiljø

source: In this case the right unit for the interview would be the establishment with <txt_MM053>. Would you please give me the telephone number of that establishment and – if possible – the name of the most senior manager who coordinates safety and health activities in this establishment.
cs: V tomto případě by byl správnou jednotkou pro interview podnik s <txt_MM053>. Můžete mi, prosím, dát telefonní číslo tohoto podniku a - pokud možno - také jméno nejvýše postaveného managera, který koordinuje bezpečnostní a zdravotní aktivity v tomto zařízení.

source: On which of the following topics would you or your health and safety representative colleagues need additional training? [Read out]
cs: U kterých z následujících témat byste Vy a Vaši zástupci pro zdraví a bezpečnost potřebovali dodatečné školení? [Přečtěte nahlas]
es: ¿Sobre cuáles de los temas siguientes necesitaría usted o sus colegas de representates de la salud e higiene laboral, formación adicional? [Leer en voz alta]
nl: Over welke van de volgende onderwerpen zou er extra training nodig zijn voor u of uw collega's uit de Commissie voor Veiligheid, Gezondheid en Welzijn? [oplezen]

source: And would you or your health and safety representative colleagues need training on any of the following topics? Ergonomics
cs: A potřebovali byste Vy a Vaši zástupci pro zdraví a bezpečnost školení na některé z následujících témat? Ergonomika
es: ¿Y necesitaría usted o sus colegas de representates de la salud e higiene laboral, formación sobre alguno de los temas siguientes? Ergonomía
nl: En denkt u dat er training nodig is voor u of uw collega's uit de Commissie voor Veiligheid, Gezondheid en Welzijn over een van de volgende onderwerpen? Ergonomie

source: On which of the following topics would you or your health and safety representative colleagues need additional training? Prevention of accidents
cs: U kterých z následujících témat byste Vy a Vaši zástupci pro zdraví a bezpečnost potřebovali dodatečné školení? Prevence úrazů
es: ¿Sobre cuáles de los temas siguientes necesitaría usted o sus colegas de representates de la salud e higiene laboral, formación adicional? Prevención de accidentes
nl: Over welke van de volgende onderwerpen zou er extra training nodig zijn voor u of uw collega's uit de Commissie voor Veiligheid, Gezondheid en Welzijn? Preventie van ongelukken

source: May I first of all check: Is the establishment at this address a single independent company or organization with no further branch-offices, production units or sales units elsewhere in (OUR COUNTRY)? Or is it one of a number of establishments at different locations in (OUR COUNTRY) belonging to the same company or organization?
cs: Nejprve bych si chtěl/a ověřit: Je podnik na této adrese jednou nezávislou společností nebo organizací bez dalších poboček, výrobních nebo prodejních jednotek kdekoliv jinde v České republice. Nebo se jedná o jeden z několika podniků na různých místech v České Republice, které patří téže společnosti či organizaci?

source: And would you or your health and safety representative colleagues need training on any of the following topics? Discrimination (for example due to age, gender, race or disability)
cs: A potřebovali byste Vy a Vaši zástupci pro zdraví a bezpečnost školení na některé z následujících témat? Diskriminace (např. kvůli věku, pohlaví, rase nebo postižení)
es: ¿Y necesitaría usted o sus colegas de representates de la salud e higiene laboral, formación sobre alguno de los temas siguientes? Discriminación (por ejemplo, por edad, género, raza o discapacidad)
nl: En denkt u dat er training nodig is voor u of uw collega's uit de Commissie voor Veiligheid, Gezondheid en Welzijn over een van de volgende onderwerpen? Discriminatie (bijvoorbeeld op het vlak van de leeftijd, geslacht, ras of handicap)

source: Has your establishment used health and safety information from any of the following bodies or institutions? Contracted health and safety experts
cs: Využíval Váš podnik informace o zdraví a bezpečnosti při práci od některého z následujících orgánů nebo institucí? Externí odborníci pro otázky zdraví a bezpečnosti při práci
da: Har I brugt information om arbejdsmiljø fra nogen af følgende organer eller institutioner? Eksterne konsulenter /arbejdsmiljørådgivere

source: And would you or your health and safety representative colleagues need training on any of the following topics?
cs: A potřebovali byste Vy a Vaši zástupci pro zdraví a bezpečnost školení na některé z následujících témat?
es: ¿Y necesitaría usted o sus colegas de representates de la salud e higiene laboral, formación sobre alguno de los temas siguientes?
nl: En denkt u dat er training nodig is voor u of uw collega's uit de Commissie voor Veiligheid, Gezondheid en Welzijn over een van de volgende onderwerpen?

source: On which of the following topics would you or your health and safety representative colleagues need additional training? Chemical or biological, raditation or dust hazards
cs: U kterých z následujících témat byste Vy a Vaši zástupci pro zdraví a bezpečnost potřebovali dodatečné školení? Chemická nebo biologická rizika, záření nebo prašnost
es: ¿Sobre cuáles de los temas siguientes necesitaría usted o sus colegas de representates de la salud e higiene laboral, formación adicional? Riesgos químicos, biológicos, radiación, polvo
nl: Over welke van de volgende onderwerpen zou er extra training nodig zijn voor u of uw collega's uit de Commissie voor Veiligheid, Gezondheid en Welzijn? Chemische, biologische, stralings- en stofrisico's

source: Has your establishment used health and safety information from any of the following bodies or institutions? The European Agency for safety and health at work
cs: Využíval Váš podnik informace o zdraví a bezpečnosti při práci od některého z následujících orgánů nebo institucí? Evropská agentura pro bezpečnost a ochranu zdraví při práci
da: Har I brugt information om arbejdsmiljø fra nogen af følgende organer eller institutioner? Det Europæiske Arbejdsmiljøagentur

source: On which of the following topics would you or your health and safety representative colleagues need additional training? Work-related stress
cs: U kterých z následujících témat byste Vy a Vaši zástupci pro zdraví a bezpečnost potřebovali dodatečné školení? Stres související s prací
es: ¿Sobre cuáles de los temas siguientes necesitaría usted o sus colegas de representates de la salud e higiene laboral, formación adicional? Estrés laboral
nl: Over welke van de volgende onderwerpen zou er extra training nodig zijn voor u of uw collega's uit de Commissie voor Veiligheid, Gezondheid en Welzijn? Werkgerelateerde stress

source: And would you or your health and safety representative colleagues need training on any of the following topics? Chemical or biological, raditation or dust hazards
cs: A potřebovali byste Vy a Vaši zástupci pro zdraví a bezpečnost školení na některé z následujících témat? Chemická nebo biologická rizika, záření nebo prašnost
es: ¿Y necesitaría usted o sus colegas de representates de la salud e higiene laboral, formación sobre alguno de los temas siguientes? Riesgos químicos, biológicos, radiación, polvo
nl: En denkt u dat er training nodig is voor u of uw collega's uit de Commissie voor Veiligheid, Gezondheid en Welzijn over een van de volgende onderwerpen? Chemische, biologische, stralings- en stofrisico's

source: On which of the following topics would you or your health and safety representative colleagues need additional training? Ergonomics
cs: U kterých z následujících témat byste Vy a Vaši zástupci pro zdraví a bezpečnost potřebovali dodatečné školení? Ergonomie
es: ¿Sobre cuáles de los temas siguientes necesitaría usted o sus colegas de representates de la salud e higiene laboral, formación adicional? Ergonomía
nl: Over welke van de volgende onderwerpen zou er extra training nodig zijn voor u of uw collega's uit de Commissie voor Veiligheid, Gezondheid en Welzijn? Ergonomie

source: Has your establishment used health and safety information from any of the following bodies or institutions? Insurance providers
cs: Využíval Váš podnik informace o zdraví a bezpečnosti při práci od některého z následujících orgánů nebo institucí? Poskytovatelé pojištění
da: Har I brugt information om arbejdsmiljø fra nogen af følgende organer eller institutioner? Forsikringsselskaber

source: IF MM051=1 OR 9999 GOTO MM053a
cs: IF MM051=1 GOTO MM053a IF MM051=9999 TRY AGAIN LATER

source: In this case the right unit for the interview would be the establishment with 10 or more employees. Would you please give me the telephone number of that establishment and – if possible – the name of the most senior manager who coordinates safety and health activities in this establishment.
cs: V tomto případě by byl správnou jednotkou pro rozhovor podnik s 10 nebo více zaměstnanci. Můžete mi, prosím, dát telefonní číslo tohoto provozu a pokud možno také jméno nejvýše postaveného managera, který koordinuje bezpečnostní a zdravotní aktivity v tomto zařízení.
