Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: In your establishment, how important are the following reasons for addressing health and safety? For each one, please tell me whether it is a major reason, a minor reason or not a reason at all. Requests from employees or their representatives
bg: От какво значение за Вашето предприятие са следните причини, поради които се полагат усилия за осигуряване на безопасност и здраве при работа? За всяка от изброените, моля да ми кажете дали тя е основна причина, незначителна причина или изобщо не е причина. Искания, отправени от работниците и служителите или техни представители
cs: Jak důležité jsou ve Vašem podniku následující důvody pro řešení otázky zdraví a bezpečnosti při práci? U každého bodu mi prosím uveďte, zda je to velký důvod, menší důvod nebo vůbec žádný důvod Požadavek od zaměstnanců nebo jejich zástupců
da: I jeres virksomhed, hvor vigtige er følgende grunde til at forholde sig til arbejdsmiljøspørgsmål? Kan du, for hver enkelt af dem, fortælle mig om det er en vigtig grund, en mindre vigtig grund eller overhovedet ikke nogen vigtig grund. Anmodning fra medarbejdere eller deres repræsentanter
de: Wie wichtig sind in Ihrem Betrieb die folgenden Gründe, um sich mit Fragen des Gesundheitsschutzes und der Arbeitssicherheit zu befassen? Bitte sagen Sie mir für jede der folgenden Angaben, ob dies ein wichtiger, ein weniger bedeutsamer oder überhaupt kein Grund ist. Aufforderungen seitens der Beschäftigten oder ihrer Vertreter
el: Στην επιχείρησή σας, πόσο σημαντικοί είναι οι ακόλουθοι παράγοντες για την επίλυση ζητημάτων υγείας και ασφάλειας; Παρακαλούμε αναφέρετε για καθένα από τα ακόλουθα εάν αποτελεί σημαντικό παράγοντα, δευτερεύοντα παράγοντα ή καθόλου σημαντικό παράγοντα. Αιτήματα των υπαλλήλων ή των εκπροσώπων τους
es: En su establecimiento, ¿qué importancia tienen cada una de las siguientes razones a la hora de abordar la seguridad y la salud? Para cada una de ellas, dígame si es de gran importancia, de menor importancia o de ninguna importancia. Peticiones de los trabajadores o sus representantes
et: Kuivõrd olulised on teie ettevõttele järgmised põhjused tervishoiu- ja ohutusalaste küsimustega tegelemiseks? Palun öelge iga põhjuse puhul, kas see on oluline põhjus, väheoluline põhjus või ei ole üldse põhjuseks. Töötajate või nende esindajate soovid
fi: Miten tärkeitä ovat seuraavat syyt työterveys- ja työturvallisuusasioiden käsittelyn edistämiselle? Kertoisitteko jokaisen kohdalla, onko se tärkeä, ei kovinkaan tärkeä vai ei ollenkaan tärkeä. Työntekijöiltä tai näiden edustajilta tulevat pyynnöt
fr: Dans votre établissement, quelle est l'importance des raisons suivantes pour aborder la santé et la sécurité? Pour chacune de ces raisons, pourriez-vous me dire si c'est une raison importante, une raison mineure ou si ce n'est pas du tout une raison? Demandes des salariés ou de leurs représentants
hr: U Vašem poduzeću, koliko su važni sljedeći razlozi za pokretanje pitanja zaštite na radu? Molim Vas, recite mi za svaki od njih je li on glavni razlog, sporedni razlog ili uopće nije razlog. Zahtjevi zaposlenika ili njihovih predstavnika
hu: Az Önök intézményénél/telephelyén mennyire fontosak a következő indítékok a munkavédelmi ügyek rendezésekor? Kérem mindegyikről mondja meg, hogy az nagyon fontos indíték, kevésbé fontos indíték vagy egyáltalán nem fontos indíték. A munkavállalók vagy azok képviselőinek kérése
it: Nella vostra azienda, quanto sono importanti i seguenti motivi per spingervi ad affrontare questioni relative a sicurezza e salute? Per ognuno dei seguenti aspetti mi dica se è un motivo prioritario, secondario o se non lo è affatto Richieste da parte dei dipendenti o dei loro rappresentanti
lb: An Ärem Betrib, wéi wichteg sin déi folgend Grënn fir sech mat Froen iwer den Gesondheetsschutz an Sëcherheet ze befassen? Sot mer w.e.g. fir all eenzelnen ob et en wichtegen Grond, en manner wichtegen Grond oder guer keen Grond ass? Ufroen vun den Aarbechter oder hiren Vertrieder
lt: Kiek Jūsų įmonėje sveikatos ir darbų saugos užtikrinimą įtakoja tokios priežastys? Apie kiekvieną iš jų pasakykite prašau, ar tai yra svarbi priežastis, nesvarbi priežastis, o gal tai iš viso nėra jokia priežastis? Darbuotojų arba jų atstovų prašymai
lv: Cik svarīgi jūsu uzņēmuma vienībā ir šādi iemesli, lai pievērstos darba drošības un veselības aizsardzības jautājumu risināšanai? Par katru no šiem, lūdzu, norādiet, vai tas ir ļoti nozīmīgs, maznozīmīgs vai pavisam nesvarīgs iemesls. Darbinieku vai viņu pārstāvju lūgums
mt: Fil-post tax-xogħol tiegħek, kemm huma importanti r-raġunijiet li ġejjin sabiex jiġu indirizzati s-saħħa u s-sigurtà? Għal kull wieħed, jekk jogħġbok għidli jekk hijiex raġuni importanti, raġuni mhux importanti jew jekk m'humiex raġuni affattu. Talbiet minn impjegati jew ir-rappreżentanti tagħhom
nl: Hoe relevant zijn, binnen uw vestiging, de volgende redenen voor de aanpak van arborisico's (risico's op gebied van arbeid, gezondheid en veiligheid op het werk)? Kunt u mij voor elke reden vertellen of het een belangrijke, een minder belangrijke of helemaal geen reden is? Vraag van het personeel of de personeelsvertegenwoordigers
no: Vi ber deg nå vurdere noen ulike grunner til at man fokuserer på helse og sikkerhet, og om disse er viktige, mindre viktige, eller ikke viktige i det hele tatt for virksomheten din? Oppfordrring fra ansatte eller ansatterepresentanter
pl: Na ile ważne są w Pana(i) oddziale następujące powody zajmowania się sprawami bezpieczeństwa i zdrowia w pracy? Proszę powiedzieć o każdej z niżej wymienionych przyczyn, czy odgrywa ona dużą rolę, małą rolę czy nie odgrywa żadnej roli? żądania ze strony pracowników lub ich przedstawicieli
pt: No seu estabelecimento, em que medida as seguintes razões são importantes para lidar com a segurança e saúde? Para cada uma, diga-me se é uma razão importante, secundária ou não é de todo uma razão? Pedidos dos trabalhadores ou dos seus representantes
ro: În întreprinderea dvs. cât de importante sunt următoarele motivaţii de rezolvare a problemelor de sănătate şi securitate? Pentru fiecare din următoarele, vă rog să indicaţi dacă este o motivaţie importantă, puţin importantă, sau nu constituie deloc o motivaţie . Cereri din partea angajaţilor sau a reprezentanţilor lor
ru: Насколько на вашем предприятии вопросы охраны здоровья и соблюдения техники безопасности зависят от каждой из следующих причин? По каждой из перечисленного ниже скажите, является ли она основной причиной, незначительной причиной или не является причиной вовсе. Просьбы сотрудников или их представителей
sk: Nakoľko dôležité sú vo vašom podniku nasledujúce dôvody pri riešení ochrany zdravia a bezpečnosti? Pri každom, mi prosím povedzte, či je to dôležitý, menej dôležitý alebo vôbec žiadny dôvod. Požiadavky zamestnancov alebo ich zástupcov
sl: Kako pomembni so sledeči razlogi za obravnavo varnosti in zdravja pri delu v vaši poslovni enoti? Prosim povejte mi za vsakega, ali gre za pomemben razlog, manj pomemben razlog ali sploh ni razlog? Zahteve zaposlenih ali njihovih predstavnikov
sv: Hur stor betydelse har följande för arbetsmiljöarbetet på din arbetsplats? Ange för vart och ett om det har stor betydelse, mindre betydelse eller ingen betydelse alls. Önskemål från de anställda eller deras representanter
tr: Şimdi size okuyacağım sebepler, işyerinizde, sağlık ve güvenlik meselelerinin ele alınmasında ne derece önemli? Lütfen her biri için, büyük öneme sahip bir sebep mi olduğunu mu, küçük öneme sahip bir sebep mi olduğunu yoksa hiç önemli bir sebep olmadığını mı söyler misiniz? Çalışanlardan ya da onların temsilcilerinden gelen talepler

source: ASK MM051a TO MM099 IF MM050a=2,6 OTHERS STOP INTERVIEW
bg: ASK MM051 TO MM099 IF MM050a=2 - 6; OTHERS STOP INTERVIEW
et: ASK MM051 TO MM099 IF MM050a=2 - 6 OTHERS STOP INTERVIEW
hr: ASK MM051 TO MM099 IF MM050a=2 - 6; OTHERS STOP INTERVIEW
hu: AZ MM051-MM099-ET AKKOR KÉRDEZZE, HA AZ MM050a=2,6, A TÖBBIEK FEJEZZÉK BE AZ INTERJÚT
lt: KLAUSKITE NUO MM051 IKI MM099, JEI MM050a=2-6, KITIEMS NUTRAUKITE INTERVIU
mt: ASK MM051 TO MM099 IF MM050a=2 - 6 OTHERS STOP INTERVIEW
pt: ASK MM051 TO MM099 IF MM050a=2 - 6; OTHERS STOP INTERVIEW
ro: ÎNTREBAŢI DE LA MM051 LA MM099 DACĂ MM050a=2 -6 CEILALŢI STOP INTERVIU
sl: VPRAŠAJ MM051 DO MM099 ČE JE MM050a=2-6 PREOSTALI PRENEHAJO Z ANKETO
tr: MM051a'DAN MM099'A KADAR OLAN SORULARI EĞER MM050a=2 - 6 İSE SORUNUZ, DİĞERLERİYSE GÖRÜŞMEYE SON VERİNİZ.

source: EB620.3 MM301 MODIFY
lt: EB620.3 MM301 KEISTI

source: DK/ NA (SPONTANEOUS)
bg: Не знам / Без отговор (СПОНТАННО)
cs: Neví / Není k dispozici (SPONTÁNNĚ)
da: Ved ikke / Intet svar (LÆS IKKE OP)
de: Spontan: Weiß nicht / Keine Angabe
el: ΔΓ/ ΔΑ (ΑΥΘΟΡΜΗΤΑ)
es: NS/NC (ESPONTÁNEAMENTE)
et: EOÖ/ VASTAMATA (SPONTAANNE)
fi: EOS (SPONTAANI)
fr: NSP/SR (SPONTANE)
hr: NZ/NO (NE ČITAJTE)
hu: NT/NV (SPONTÁN)
it: NS/NR (SPONT)
lb: WEES NET/KENG ÄNTWERT (SPONTAN)
lt: N / N (NESKAITYTI)
lv: Nezina/ nav atbildes (SPONTĀNI)
nl: WN/NR (SPONTAAN)
no: Vet ikke / Ikke svar (spontant)
pl: NIE WIEM/BRAK ODPOWIEDZI (SPONTANICZNIE)
pt: NS/NR (ESPONTÂNEO)
ro: NŞ/ NR (SPONTAN)
ru: НЕ ЗНАЮ/НЕ ПРИМЕНИМО (СПОНТАННЫЙ ОТВЕТ)
sk: Nevie/bez odpovede (SPONTÁNNE)
sl: Ne vem/Brez odgovora (SPONTANO)
sv: Vet ej / inget svar (SPONTANT)
tr: BİLMİYOR / CEVAP YOK (OKUMAYINIZ)

source: A. CONTACT PHASE
bg: А. КОНТАКТНА ФАЗА
cs: A. FÁZE KONTAKTU
da: A. KONTAKTFASE
de: A. Kontaktphase
el: A. ΣΤΑΔΙΟ ΕΠΑΦΗΣ
es: A. FASE DE CONTACTO
et: A. TUTVUMISFAAS
fi: A. YHTEYDENOTTOVAIHE
fr: A. PHASE DE CONTACT
hr: A. FAZA KONTAKTA
hu: A. KAPCSOLATTEREMTÉS
it: A. FASE DI CONTATTO
lb: A. Kontaktphas
lt: A. KONTAKTO UŽMEZGIMO ETAPAS
lv: A. REKRUTĀCIJA
nl: A. CONTACTFASE
no: A. KONTAKTFASE
pl: A. FAZA KONTAKTU
pt: A. FASE DE CONTACTO
ro: A. ETAPA DE CONTACT
ru: A. КОНТАКТНАЯ ФРАЗА
sk: A. KONTAKTNÁ FÁZA
sl: A. KONTAKTNA FAZA
sv: A. KONTAKTFAS
tr: A. TEMAS KURMA EVRESİ

source: The legal obligations on risk assessment are too complex
bg: Законовите изисквания за оценка на риска са твърде сложни
cs: Právní závazky v hodnocení rizik jsou příliš složité.
da: De juridiske forpligtelser i forbindelse med risikovurdering er for komplicerede
de: Die gesetzlichen Bestimmungen für Gefährdungsbeurteilungen sind zu komplex
el: Οι νομικές υποχρεώσεις για τις εκτιμήσεις κινδύνου είναι πολύ περίπλοκες
es: Las obligaciones legales en materia de evaluación de riesgos son demasiado complicadas
et: Riskianalüüsiga seotud juriidilised kohustused on liiga keerukad
fi: Riskinarvioinnin lainmukaiset velvoitteet ovat liian monimutkaisia
fr: Les obligations légales sur les évaluations des risques sont trop complexes
hr: Zakonske obveze procjene opasnosti su previše komplicirane
hu: A kockázatelemzésre vonatkozó törvényi előírások túlságosan összetettek
it: Gli obblighi legali delle valutazioni del rischio sono troppo complessi
lb: Déi gesetzlech Bestemmungen fir Risikoévaluéierungen sin ze komplex
lt: Pavojų įvertinimui taikomos teisinės prievolės yra perdaug sudėtingos
lv: Likumiskās prasības attiecībā uz riska novērtējumu ir pārāk sarežģītas
mt: L-obbligi legali dwar ir-risk assessment huma kumplessi wisq
nl: De wettelijke verplichting voor een periodieke risico inventarisatie en -evaluatie is te ingewikkeld
no: De lovmessige forpliktelsene knyttet til risikovurderinger er for omfattende
pl: Określone prawem obowiązki w zakresie oceny ryzyka są zbyt skomplikowane
pt: As obrigações legais sobre a avaliação dos riscos são muito complexas
ro: Obligaţiile legale cu privire la evaluările riscurilor sunt prea complexe
ru: Правовые обязательства по оценке рисков слишком сложные
sk: Právne povinnosti pri posudzovaní rizík sú príliš zložité
sl: Pravne obveznosti ocenjevanja tveganja so preveč obsežne komplicirane
sv: De rättsliga skyldigheterna i fråga om riskbedömning är alltför komplicerade
tr: Risk değerlendirmeleri ile ilgili yasal zorunluluklar fazlasıyla karmaşık

source: A decline in productivity or in the quality of outputs
bg: Понижаване на продуктивността или на качеството на продукцията
cs: Snížení produktivity práce nebo kvality výstupů
da: Et fald i produktivitet eller i kvaliteten af arbejdsresultatet
de: Nachlassen der Produktivität oder der Qualität der Leistung
el: Μείωση της παραγωγικότητας ή της ποιότητας των αποτελεσμάτων
es: Disminución de la productividad o de la calidad de los resultados
et: Töö tootlikkuse või toodangu kvaliteedi langus
fi: Tuottavuuden tai tuotannon laadun laskeminen
fr: Une baisse de la productivité ou de la qualité des produits/services
hr: Opadanje produktivnosti ili kvalitete izlaznih proizvoda
hu: A termelékenységben vagy a termékek minőségében való visszaesés
it: Un decremento della produttività o della qualità della produzione
lb: D'Nolosen vun der Produktivitéit oder der Qualitéit vun den Produkter
lt: Sumažėjęs darbo našumas arba produkcijos kokybė
lv: Darba produktivitātes krišanās vai darba rezultāta kvalitātes pasliktināšanās
mt: Tnaqqis fil-produttività jew fil-kwalità tax-xogħol
nl: Een achteruitgang in de productiviteit of in de kwaliteit van de producten
no: Dårligere produktivitet eller ytelseskvalitet
pl: Spadek wydajności lub jakości produktów pracy
pt: Diminuição da produtividade ou na qualidade dos resultados
ro: O scădere în productivitate sau în calitatea rezultatelor de muncă
ru: Снижение производительности труда или качества выпускаемой продукции
sk: Pokles produktivity alebo kvality výstupov
sl: Padec produktivnosti ali kvalitete proizvodnje
sv: En produktionsnedgång eller en försämrad produktkvalitet
tr: Üretkenlikte veya ürün kalitesinde görülen düşüş

source: Have you used health and safety information from any of the following bodies or institutions? Contracted health and safety experts
bg: Вашето предприятие ползвало ли е данни за безопасност и здраве при работа на някои от следните органи или институции? Наети външни експерти по безопасност и здраве при работа
el: Έχει χρησιμοποιήσει η επιχείρησή σας πληροφορίες για ζητήματα υγείας και ασφάλειας από οποιονδήποτε από τους ακόλουθους φορείς ; Ειδικούς υγείας και ασφάλειας με σύμβαση έργου
et: Kas teie ettevõte on kasutanud tervishoiu- ja ohutusalast infot mõnelt järgmiselt organisatsioonilt või institutsioonilt? Lepingulised tervishoiu- ja ohutuseksperdid
fr: Votre établissement a-t-il utilisé des informations sur la santé et la sécurité de la part des organismes ou institutions suivants? Spécialistes externes en matière de santé et sécurité
hr: Je li Vaše poduzeće koristilo informacije o zaštiti na radu dobivene od sljedećih tijela ili institucija? Ugovorno angažirani stručnjaci za zaštitu na radu
hu: Az Ön intézménye/telephelye használta már az alábbi testületek vagy intézmények munkavédelmi információit? Szerződéssel rendelkező munkavédelmi szakértők
lb: Huet Ären Betrib Informatiounen iwer Gesondheetsschutz an Sëcherheet vun engem vun dësen Kierperschaften oder Instutitiounen benotzt? Beobtracht Gesondheetsschutz- an Sëcherheetsexperten
lt: Ar Jūsų įmonė naudojosi informacija apie sveikatą ir darbų saugą iš bet kurios iš šių organizacijų arba institucijų? Samdomi sveikatos ir darbų saugos ekspertai
lv: Vai jūsu uzņēmuma vienība ir izmantojusi šādu organizāciju vai iestāžu sniegtu informāciju par darba drošību un veselības aizsardzību? Nolīgti darba drošības un veselības aizsardzības speciālisti
mt: Il-post tax-xogħol tagħkom uża informazzjoni dwar is-saħħa u sigurtà minn xi waħda minn dawn l-għaqdiet jew istituzzjonijiet li ġejjin? Esperti kuntrattati tas-saħħa u s-sigurtà
no: Har virksomheten din benyttet informasjon om arbeidsmiljø fra noen av de følgende foretak eller institusjoner? Helse- og sikkerhetseksperter
pl: Czy Pana(i) oddział korzystał z informacji na temat bezpieczeństwa i zdrowia w pracy uzyskanych od niżej wymienionych organów lub instytucji? Zewnętrzni specjaliści ds. bezpieczeństwa i zdrowia pracy
pt: O seu estabelecimento usou as informações sobre segurança e saúde de alguns dos organismos ou instituições que se seguem? Especialistas contratados em segurança e saúde
ro: Întreprinderea dvs. a utilizat informaţii referitoare la sănătate şi securitate din vreuna din organizaţiile sau instituţiile următoare? Experţi contractaţi în probleme de sănătate şi securitate
ru: Использовало ли Ваше предприятие информацию по охране труда и безопасности, полученную от любых других учреждений или институтов? Работающие по контракту специалисты по охране труда и технике безопасности
sl: Ali je vaša poslovna enota uporabila informacije o varnosti in zdravju pri delu katerega od sledečih organov ali institucij? Strokovnjaki za varnost in zdravje pri delu, najeti po pogodbit
sv: Har din arbetsplats använt arbetsmiljöinformation från något av följande organ eller institut? Inhyrda arbetsmiljöexperter
tr: İşyeriniz, şimdi size okuyacağım birimler ya da kurumların herhangi birinden sağlık ve güvenliğe dair bilgi alıp, bu bilgilerden faydalandı mı? Sözleşmeli sağlık ve güvenlik uzmanları

source: IF MM0053b=3
hu: HA AZ MM0053b=3
lt: JEI MM0053b=3
ro: DACĂ MM053b=3
sl: ČE MM0053b=3
tr: EĞER MM053b=3 İSE

source: [Read out]
bg: [Изчетете]
cs: [Čtěte nahlas]
da: (Læs højt)
de: [Vorgaben bitte vorlesen]
el: [Διαβάστε]
es: [Leer en voz alta]
et: [Lugege ette]
fi: (Luettele)
fr: [Lire]
hr: [Pročitajte]
hu: [Olvassa fel]
it: Leggere
lb: [Liesen]
lt: [Perskaitykite]
lv: [Nolasīt]
mt: [Read out] ROTATE
nl: [oplezen]
no: [Les opp]
pl: [odczytaj]
pt: [Ler]
ro: (Citiţi cu voce tare)
ru: [Зачитайте]
sk: [Prečítajte]
sl: (Preberi)
sv: [Läs upp]
tr: (Seçenekleri okuyunuz)

source: Practically no impact
bg: Реално няма ефект
cs: Prakticky nulový dopad
da: Slet ingen indflydelse
de: Praktisch keinen Einfluss
el: Σχεδόν κανένα αντίκτυπο
es: Prácticamente ningún impacto
et: Mõju praktiliselt puudub
fi: Käytännössä ei lainkaan vaikutusta
fr: Pratiquement aucun impact
hr: Praktički nema utjecaja
hu: Gyakorlatilag nincs hatás
it: Praticamente nessun impatto
lb: Praktesch keen Afloss
lt: Praktiškai jokio poveikio
lv: Praktisksi nav nekādas ietekmes
mt: Prattikament l-ebda impatt
nl: Nagenoeg geen effect
no: Så og si ingen innvirkning
pl: nie ma praktycznie żadnego wpływu
pt: Practicamente não têm nenhum impacto
ro: Niciun impact
ru: Практически не оказывает влияния
sk: Prakticky žiadny vplyv
sl: Praktično nima vpliva
sv: Praktiskt taget ingen betydelse
tr: Neredeyse hiç etkisi yok

source: Often
bg: Често
cs: Často
da: Ofte
de: Häufig
el: Συχνά
es: A menudo
et: Sageli
fi: Usein
fr: Souvent
hr: Često
hu: Gyakran
it: Spesso
lb: Dacks
lt: Dažnai
lv: Bieži
mt: Ta' spiss
nl: Vaak
no: Ofte
pl: często
pt: Frequentemente
ro: Des
ru: Часто
sk: Často
sl: Pogosti
sv: Ofta
tr: Sıklıkla
