Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Discrimination (for example due to age, gender, race or disability)
bg: Дискриминация (напр. на възрастова, полова, расова или към лица с увреждания)
cs: Diskriminace (např. kvůli věku, pohlaví, rase nebo postižení)
da: Diskrimination (f.eks. på grund af alder, køn, race eller handicap)
de: Diskriminierung (z.B. aufgrund von Alter, Geschlecht, ethnischer Herkunft oder Behinderung)
el: Διακρίσεις (για παράδειγμα λόγω ηλικίας, φύλου, εθνικότητας ή αναπηρίας)
es: Discriminación (por ejemplo, por edad, género, raza o discapacidad)
et: Diskrimineerimine (nt vanuseline, sooline, rassiline või puudest tingitud)
fi: Syrjintä (esimerkiksi iän, sukupuolen, rodun tai vammaisuuden perusteella)
fr: Les discriminations (liées par exemple à l'âge, au sexe, aux origines ou au handicap)
hr: Diskriminacija (na primjer na osnovu spola, godina života ili etničke pripadnosti)
hu: Diszkrimináció (például életkori, nemi, etnikai hovatartozás vagy rokkantság miatt)
it: Discriminazione (per es: dovuta a sesso, età, razza, disabilità ecc.)
lb: Diskriminatioun (z.B. ob Grond vum Geschlecht, Alter oder ethnescher Hierkonft)
lt: Diskriminacija (pvz., dėl amžiaus, lyties, rasės arba negalios)
lv: Diskriminācija (piemēram, vecuma, dzimuma, rases vai darbnespējas diskriminācija)
mt: Diskriminazzjoni (per eżempju minħabba età, sess, razza jew diżabilità
nl: Discriminatie (bijvoorbeeld op het vlak van de leeftijd, geslacht, ras of handicap)
no: Diskrimering (for eksempel på grunn av alder, kjønn, rase eller uførhet)
pl: Dyskryminacja (np. ze względu na wiek, płeć, rasę lub niepełnosprawność)
pt: Discriminação (por ex., idade, sexo, raça ou deficiência)
ro: Discriminare (de ex. pe bază de vârstă, sex, rasă sau disabilităţi)
ru: Дискриминация (например из-за возраста, пола, национальности или ограниченных возможностей)
sk: Diskriminácia (napr. z dôvodu veku, pohlavia, rasy alebo postihnutia)
sl: Diskriminacija (na primer zaradi starosti, spola, rase ali invalidnosti)
sv: Diskriminering (t.ex. på grund av ålder, kön, ras eller funktionshinder)
tr: Ayrımcılık (örneğin yaş, cinsiyet, ırk veya engelli olma durumundan dolayı)

source: How often do controversies related to safety and health arise between the management and the employee representatives? Is this often, sometimes or practically never the case?
bg: Колко често възникват спорове между управителите и представителите на работниците и служителите по въпроси, свързани с безопасността и здравето? Дали това се случва често, от време на време или почти никога?
cs: Jak často se objevují spory v souvislosti s bezpečností a zdravím při práci mezi managementem a zástupci zaměstnanců? Je to často, někdy nebo prakticky nikdy?
da: Hvor ofte opstår der kontroverser i forbindelse med arbejdsmiljøspørgsmål mellem ledelsen og medarbejderrepræsentanterne? Er det ofte, en gang imellem eller stort set aldrig?
de: Wie oft entstehen Kontroversen in Bezug auf die Sicherheit und den Gesundheitsschutz am Arbeitsplatz zwischen dem Management und der Arbeitnehmervertretung: häufig, manchmal oder praktisch nie?
el: Πόσο συχνά προκύπτουν αντιπαραθέσεις μεταξύ διοίκησης και εκπροσώπων των υπαλλήλων για ζητήματα που σχετίζονται με την ασφάλεια και την υγεία; Συχνά, ορισμένες φορές ή σχεδόν ποτέ;
es: ¿Con qué frecuencia hay polémica entre dirección y representantes de los trabajadores sobre temas de seguridad y salud ? ¿A menudo, a veces, prácticamente nunca?
et: Kui sageli esineb juhtkonna ja töötajate esindajate vahel ohutuse ja tervishoiuga seotud küsimustes vastuolusid? Kas seda juhtub sageli, mõnikord või praktiliselt mitte kunagi?
fi: Miten usein johdon ja työntekijöiden edustajien välille syntyy ristiriitoja työterveyteen ja työturvallisuuteen liittyvissä asioissa? Syntyykö niitä usein, joskus vai käytännössä ei koskaan?
fr: A quelle fréquence des controverses en matière de sécurité et de santé sont-elles soulevées entre la direction et les délégués du personnel ? Est-ce souvent, parfois ou presque jamais?
hr: Koliko često između menadžmenta i predstavnika zaposlenika dolazi do nesuglasica vezanih za zaštitu na radu? Događa li se to često, ponekad ili praktički nikad?
hu: Milyen gyakran merülnek fel munkavédelmi viták a vezetőség és a munkavállalói érdekképviselet között? Gyakran, néha vagy gyakorlatilag soha?
it: Con che frequenza sorgono controversie tra la direzione e i rappresentanti dei lavoratori in relazione alla sicurezza e salute sul lavoro? Spesso, qualche volta, o praticamente mai?
lb: Wéi oft enstin Kontroversen bei dem Gesondheetsschutz an der Sëcherheet tëschend dem Managment an den Personalvertrieder? Ass daat dacks, heiansdo oder praktesch baal ni de Fall?
lt: Kaip dažnai tarp vadovybės ir darbuotojų atstovų iškyla nesutarimai dėl darbų saugos ir sveikatos? Ar iškyla dažnai, kartais, o gal niekada?
lv: Cik bieži izceļas strīdi starp vadību un darbinieku pārstāvniecību par darba drošību un veselības aizsardzību saistītiem jautājumiem? Vai tas notiek bieži, dažreiz vai praktiski nekad?
mt: Kemm-il darba iqumu kontroversji relatati mas-saħħa u s-sigurtà bejn il-management u r-rappreżentanti tal-impjegati? Dan jiġri ta' spiss, xi kultant jew prattikament qatt?
nl: Hoe vaak ontstaat er onenigheid rond arbeidsomstandigheden, veiligheid en gezondheid tussen het management en de personeelsvertegenwoordigers? Is dat vaak, soms of bijna nooit het geval ?
no: Hvor ofte oppstår det uoverensstemmelser mellom ledelsen og representantene for de ansatte når det gjelder arbeidsmiljøsaker? Er det ofte, av og til eller så og si aldri?
pl: Jak często pojawiają się kontrowersje między kierownictwem a przedstawicielami pracowników na temat spraw związanych z bezpieczeństwem i zdrowiem w pracy? Czy mają one miejsce często, czasami czy praktycznie nigdy?
pt: Com que frequência surgem problemas relacionados com a segurança esaúde entre a direcção e os representantes dos trabalhadores ? É, frequentemente, algumas vezes ou quase nunca?
ro: Cât de des apar disensiuni cu privire la problemele de sănătate şi securitate între management şi reprezentanţii salariaţilor? Des, câteodată sau practic niciodată?
ru: Как часто возникают разногласия по вопросам охраны труда и техники безопасности между руководством и представителями сотрудников? Это случается часто, иногда или практически никогда?
sk: Ako často vznikajú polemiky v súvislosti s bezpečnosťou a ochranou zdravia medzi vedením a zástupcami zamestnancov? Je to často, občas alebo prakticky nikdy?
sl: Kako pogosti so spori glede varnosti in zdravja pri delu med vodstvom in predstavniki zaposlenih? Ali so pogosti, občasni ali jih skoraj ni?
sv: Hur ofta uppstår tvister om arbetsmiljöfrågor mellan ledningen och arbetstagarrepresentanterna? Är det ofta, ibland eller nästan aldrig?
tr: Yönetim ve çalışan temsilcileri arasında ne sıklıkla sağlık ve güvenliğe dair anlaşmazlıklar çıkıyor? Sıklıkla mı, bazen mi, yoksa neredeyse hiç mi?

source: Which of the following reasons prompted your establishment to deal with psychosocial risks? Requirements from clients or concern about the organisation?s reputation
bg: Коя от изброените по-долу причини накара Вашето предприятие да се бори с психосоциалните рискове? Искания от клиенти или притеснения за репутацията на фирмата
cs: Který z následujících důvodů přiměl Váš podnik k tomu, aby se řešila psychosociální rizika? Požadavky ze strany klientů nebo obavy o pověst organizace
el: Ποιοι από τους ακόλουθους λόγους παρακίνησαν την επιχείρησή σας να ασχοληθείτε με τους ψυχοκοινωνικούς κινδύνους; Αίτημα πελατών ή ανησυχία για τη φήμη της επιχείρησης
es: ¿Cuál de las razones siguientes motivó a su establecimiento a abordar los riesgos psicosociales? Exigencias de los clientes o preocupación con respecto a la reputación de la organización
et: Milline järgmistest põhjustest ajendas teie ettevõtet psühholoogiliste ja sotsiaalsete riskidega tegelema? Klientide nõudel või mure organisatsiooni maine pärast
fr: Parmi les raisons suivantes, lesquelles ont poussé votre établissement à traiter les risques psychosociaux? Exigences des clients ou préoccupation liée à la réputation de l'entreprise
hr: Koji od sljedećih razloga su potakli Vaše poduzeće na bavljenje psihosocijalnim opasnostima? Zahtjevi klijenata ili zabrinutost za ugled organizacije
hu: Az alábbi okok közül melyik késztette az intézmény/telephelyet arra, hogy foglalkozzon a pszichológiai kockázatokkal? Ügyfelek követelményei vagy a vállalat jó hírneve miatti aggodalom
it: Quali dei seguenti motivi vi hanno spinto ad affrontare questioni relative ai rischi psicosociali nella vostra sede? Richieste da parte di clienti o preoccupazione per la reputazione dell'azienda
lb: Wéi een vun den folgend Ursachen huet Ären Betrib dozou bewegt sech mat psychosozialen Risikoen ze befaasen? Ufuerderung vun Client'en oder Bedenken wéins dem Ruf vum Betrib
lt: Kurie iš šių veiksnių paskatino Jūsų įmonę spręsti psichologinių ir socialinių rizikos veiksnių keliamus klausimus? Klientų reikalavimai arba susirūpinimas organizacijos reputacija
lv: Kurš no šiem iemesliem mudināja jūsu uzņēmuma vienībā risināt ar psihosociālajiem riskiem saistītus jautājumus? Klientu prasības vai bažas par uzņēmuma reputāciju
mt: Liema mir-raġunijiet li ġejjin wasslu biex il-post tax- xogħol tiegħek jittratta riskji psikosoċjali? Ħtiġijiet mill-klijenti jew tħassib dwar ir-reputazzjoni tal-organizzazzjoni
nl: Welke van de volgende redenen zijn voor uw vestiging aanleiding geweest om psychosociale risico's aan te pakken? Eisen van klanten of bezorgdheid over de reputatie van het bedrijf
no: Hvilke av de følgende grunnene fikk dere til å begynne med håndtering av psykososiale risikoer? Krav fra kunder eller bekymring for organisasjonens rykte
pl: Które z niżej wymienionych przyczyn skłoniły Pana(i) oddział do zajęcia się ryzykiem psychospołecznym? Wymagania klientów lub troska o reputację przedsiębiorstwa
pt: Quais das seguintes razões levaram o seu estabelecimento a lidar com os riscos psicossociais? Requisitos de clientes ou preocupações sobre a reputação da organizaçao
ro: Care din motivele următoare au determinat întreprinderea dvs. să gestioneze situaţiile de risc psihosocial? Solicitări de la clienţi sau preocupare cu privire la reputaţia organizaţiei
ru: Какие из следующих причин побуждают Ваше предриятие решать вопросы, касающиеся психосоциальных рисков? Требования клиентов или забота о репутации организации
sl: Kateri od sledečih razlogov je vzpodbudil vašo poslovno enoto, da se je pričela ukvarjati s psihosocialnimi tveganji? Zahteve strank ali skrb za ugled organizacije
sv: Vilka av följande anledningar gjorde att man tog tag i psykosociala risker på din arbetsplats? Krav från klienter eller betydelse för organisationens rykte
tr: Şimdi size okuyacaklarımdan hangileri işyerinizi psikososyal risklerle ilgilenmeye yöneltti? Müşterilerden gelen talepler veya kurumun itibariyle ilgili kaygılar

source: For each of the following issues, please tell me whether it is of major concern, some concern or no concern at all in your establishment. [Read out]
bg: Моля, кажете ми за всяки от изброените теми, дали й се обръща голямо внимание, обръща й се известно внимание или не й се обръща внимание във Вашето предприятие. [Изчетете]
cs: U každého z následujících témat mi prosím sdělte, zda se mu ve Vašem podniku věnuje velká pozornost, částečná pozornost nebo vůbec žádná pozornost. [Přečtěte nahlas]
da: Kan du fortælle mig for hvert af følgende områder, om det vækker stor bekymring, en vis bekymring eller overhovedet ingen bekymring i jeres virksomhed. (Læs højt)
de: Bitte sagen Sie mir für jeden der folgenden Aspekte, ob dies in Ihrem Betrieb ein wichtiges Thema, ein weniger wichtiges Thema oder gar kein Thema ist. [Vorgaben bitte vorlesen]
el: Για κάθε ένα από τα ακόλουθα ζητήματα, πείτε μου σας παρακαλώ αν απασχολεί σε σημαντικό βαθμό, σε κάποιο βαθμό ή καθόλου την επιχείρησή σας. [Διαβάστε]
es: Para cada uno de los siguientes temas, por favor, dígame si es una gran preocupación, cierta preocupación o ninguna preocupación en su establecimiento. [Leer en voz alta]
et: Palun öelge iga järgmise valdkonna kohta, kas see valmistab teie ettevõttele suurt muret, mõningal määral muret või ei valmista üldse muret. [Lugege ette]
fi: Kertoisitteko minulle kunkin väittämän kohdalla, onko se suuri huolenaihe, jonkinasteinen huolenaihe vai ei lainkaan huolenaihe toimipaikassanne? (Luettele)
fr: Pour chacune des questions suivantes, pourriez-vous me dire si c'est une préoccupation importante, faible ou inexistante au sein de votre établissement? [Lire]
hr: Molim Vas, recite mi za svako od sljedećih pitanja je li ono od velike važnosti, određene važnosti ili uopće nije od važnosti u Vašem poduzeću. [Pročitajte]
hu: Kérem mondja meg a következő állítások mindegyikéről, hogy az intézménynél/telephelynél nagy gondot, némi gondot jelentenek vagy egyáltalán nem jelentenek gondot. [Olvassa fel]
it: Per ognuno dei seguenti aspetti, mi dica se c'è grande preoccupazione, un po', o nessuna preoccupazione nella vostra sede? Leggere
lb: Soot mer w.e.g. fir all eenzelt folgend Thema ob et eng wichteg Prioritéit, eng manner wichteg Prioritéitg oder guer keng Prioritéit an Ärem Betrib as. [Liesen]
lt: Prašome apie kiekvieną iš šių klausimų pasakyti, ar Jūsų įmonėje tai kelia didelį susirūpinimą, tam tikrą susirūpinimą, o gal nekelia jokio susirūpinimo? [Perskaitykite]
lv: Par katru no šiem faktoriem, sakiet, lūdzu, vai Jūsu uzņēmuma vienībā tiem tiek pievērsta liela uzmanība, zināma uzmanība vai netiek pievērsta uzmanība nemaz? [Nolasīt]
mt: Għal kull waħda mill-kwistjonijiet li ġejjin, jekk jogħġbok għidli jekk hijiex ta' tħassib kbir, ta' xi tħassib jew ta' l-ebda tħassib fl-istabbiliment tiegħek [Read out]
nl: Kunt u mij voor elk van de volgende arborisico's zeggen of het een groot, een middelgroot of helemaal geen punt van zorg vormt in uw vestiging? [oplezen]
no: Kan du si meg om hvert av de følgende forholdene utgjør et viktig tema, et mindre viktig tema eller ikke noe tema i det hele tatt hos dere? [Les opp]
pl: Proszę powiedzieć, czy każda z następujących spraw jest w Pana(i) oddziale ważną kwestią, mało ważną kwestią czy nie jest to żadna kwestia. [odczytaj]
pt: Para cada um dos seguintes problemas, diga-me se é uma preocupação importante, pouco importante ou não é uma preocupação no seu estabelecimento [Ler]
ro: Pentru fiecare din următoarele subiecte, vă rog să indicaţi dacă este de o preocupare majoră, oarecum o preocupare sau nu este o preocupare deloc în întreprinderea dvs. (Citiţi cu voce tare)
ru: По каждому из следующих вопросов скажите, пожалуйста, на Вашем предприятии им уделяется большое внимание, некоторое внимание или не уделяется внимания вовсе? [Зачитайте]
sk: Pri každom z nasledujúcich problémov, mi prosím povedzte, či vo vašom podniku vzbudzuje veľké obavy, určité obavy alebo vôbec žiadne. [Prečítajte]
sl: Za vsako od sledečih zadev mi prosim povejte, ali povrzoča veliko skrbi, nekaj skrbi ali ne povzroča skrbi v vaši poslovni enoti? (Preberi)
sv: För vart och ett av följande, tala om för mig om det är ett stort problem, ett visst problem eller inget problem på din arbetsplatsarbetsplats. [Läs upp]
tr: Şimdi size okuyacaklarımın her birinin, işyeriniz için ne derece önemli bir konu olduğunu, çok önemli bir konu, biraz önemli bir konu, hiç önemli bir konu değil şeklinde söyler misiniz? (Seçenekleri okuyunuz)

source: Major
bg: Основна
cs: Velký
da: Større problem
de: Wichtiges Hindernis
el: Σημαντικό
es: Mayor
et: Oluline
fi: Suuri
fr: Importante
hr: Velika
hu: Nagy nehézség
it: Importante
lb: Wichteg Schwieregkeet
lt: Didelė problema
lv: Ļoti nozīmīgs
mt: Diffikultà kbira
nl: Groot
no: Vanskelig
pl: istotna
pt: Importante
ro: Importantă
ru: Основная
sk: Veľký
sl: Velika
sv: Stort hinder
tr: Büyük bir zorluk

source: ASK MM050a TO MM099 IF MM050=2 OTHERS GO TO MM102
hu: AZ MM050a-MM099-ET AKKOR KÉRDEZZE, HA AZ MM050=2, A TÖBBIEK UGORJANAK AZ MM102-RE
lt: KLAUSTI NUO MM050a IKI MM099, JEI MM050=2, KITIEMS EITI PRIE MM102
ro: ÎNTREBAŢI DE LA MM050a LA MM099 DACĂ MM050=2 CEILALŢI TREC LA MM102
sl: VPRAŠAJ MM050a ČE JE MM050=2 OSTALI PREIDEJO K MM102
tr: EĞER MM0050=2 İSE MM0050a'DAN MM099'A KADAR OLAN SORULARI SORUNUZ, DİĞERLERİ MM102'YE GİDİNİZ.

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment.
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие.
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory; patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik.
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed.
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας.
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales está presente en su establecimiento.
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks.
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement?
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim opasnostima'. Molim Vas, recite mi je li bilo koja od sljedećih psihosocijalnih opasnosti razlog za zabrinutost u Vašem poduzeću.
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél.
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda.
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin?
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniai ir socialiniai rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje.
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību?
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejħa ‘riskji psikosoċjali’. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali i li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek.
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging?
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift?
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale.
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de "riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.?
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление. Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии.
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti.
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats.
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz?
