Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Overall: would you say that the measures your establishment has taken to manage psychosocial risks have been very effective, quite effective, quite ineffective or very ineffective?
bg: Като цяло как бихте оценили мерките, които са били взети във Вашето предприятие, за да се справите с психосоциалните рискове? Дали това са били много ефективни мерки, по-скоро ефективни, по-скоро неефективни или твърде неефективни мерки?
cs: Celkově: Řekl/a byste, že opatření, která přijal Váš podnik pro řízení psychosociálních rizik, byla velmi účinná, celkem účinná, celkem neúčinná, naprosto neúčinná?
da: I det store hele, ville du så sige, at de foranstaltninger, som jeres virksomhed har truffet for at tackle psykosociale risici, har været meget effektive, temmelig effektive, temmelig ineffektive eller meget ineffektive?
de: Insgesamt betrachtet: Waren die Maßnahmen, die Ihr Betrieb zum Umgang mit psychosozialen Risiken getroffen hat, sehr wirksam, ziemlich wirksam, ziemlich unwirksam oder völlig unwirksam?
el: Γενικά: θα λέγατε ότι τα μέτρα που έχει λάβει η επιχείρησή σας για την αντιμετώπιση των ψυχοκοινωνικών κινδύνων ήταν πολύ αποτελεσματικά, αρκετά αποτελεσματικά, αρκετά αναποτελεσματικά ή πολύ αναποτελεσματικά;
es: En general, ¿diría que las medidas que su establecimiento ha tomado para tratar los riesgos psicosociales son muy eficaces, bastante eficaces, bastante ineficaces o muy ineficaces?
et: Kokkuvõttes: Kas meetmed, mida teie ettevõte on rakendanud psühhosotsiaalsete riskide ohjamiseks, on olnud väga efektiivsed, üsna efektiivsed, üsna ebaefektiivsed või täiesti ebaefektiivsed?
fi: Yleisesti: Ovatko ne toimenpiteet, joihin toimipaikkanne on ryhtynyt hallitakseen psykososiaalisia riskejä, olleet erittäin tehokkaita, melko tehokkaita, melko tehottomia vai erittäin tehottomia?
fr: Dans l'ensemble, diriez-vous que les mesures que votre établissement a prises pour gérer les risques psychosociaux ont été très efficaces, plutôt efficaces, plutôt pas efficaces ou pas du tout efficaces?
hr: U cjelini: biste li rekli da su mjere koje je Vaše poduzeće poduzelo radi upravljanja psihosocijalnim opasnostima bile vrlo učinkovite, prilično učinkovite, prilično neučinkovite ili vrlo neučinkovite?
hu: Általában véve: az intézmény/telephely által tett lépések a pszichológiai kockázatok kezelése érdekében nagyon hatásosak, elég hatásosak, elég hatástalanok vagy nagyon hatástalanok voltak?
it: Nel complesso come definirebbe le misure intraprese dalla sua azienda nella gestione dei rischi psicosociali? Molto efficaci, abbastanza efficaci, abbastanza inefficaci o molto inefficaci?
lb: Insgesamt betruecht: Géif Dir soen dass déi Mosnahmen déi an Ärem Betrib geholl goufen fir mat psychosozialen Risikoen emzegoën ganz effikass, éischter effikass, éischter ineffikass oder ganz ineffikass waren?
lt: O bendrai vertinant, ar galėtumėte pasakyti, kad priemonės, kurių Jūsų įmonė ėmėsi mažindama psichologinius ir socialinius rizkos veiksnius, buvo labai veiksmingos, gana veiksmingos, gana neveiksmingos, o gal visiškai neveiksmingos?
lv: Kopumā: vai jūsuprāt pasākumi, kurus īstenojusi jūsu pārstāvētā uzņēmuma vienība psihosociālo risku novēršanai, ir bijuši ļoti efektīvi, diezgan efektīvi, diezgan neefektīvi vai pavisam neefektīvi?
mt: B'mod ġenerali: inti tgħid li l-miżuri li ħa l-post tax-xogħol tiegħek sabiex jimmaniġġja r-riskji psikosoċjali kienu effettivi ħafna, pjuttost effettivi, pjuttost mhux effettivi jew mhux effettivi?
nl: Zou u over het algemeen zeggen dat de maatregelen die uw vestiging heeft genomen om de psychosociale risico's aan te pakken zeer effectief, nogal effectief, nogal ineffectief of zeer ineffectief waren?
no: Generelt sett: vil du si at de tilakene som har blitt gjort for å håndtere de psykososiale risikoene har vært veldig effektive, ganske effektive, ganske ineffektive eller veldig ineffektive?
pl: Ogólnie rzecz biorąc, czy uważa Pan(i), że środki wprowadzone przez Pana(i) oddział w celu zarządzania czynnikami ryzyka psychospołecznego są bardzo skuteczne, raczej skuteczne, raczej nieskuteczne czy bardzo nieskuteczne?
pt: Em geral: diria que as medidas que o seu estabelecimento tomou para gerir os riscos psicossociais têm sido muito eficazes, eficazes, ineficazes ou muito ineficazes?
ro: În general: aţi spune că măsurile pe care le-a luat întreprinderea dvs. pentru a gestiona riscurile psihosociale au fost foarte eficace, destul de eficace, destul de ineficace, foarte ineficace?
ru: В целом: могли бы Вы сказать, что меры, предпринимаемые на Вашем предприятии для устранения психосоциальных рисков были очень эффективны, довольно эффективны, довольно неэффективны или абсолютно неэффективны?
sk: Celkovo: povedali by ste, že opatrenia, ktoré podnik uplatnil na riadenie psychosociálnych rizík, sú veľmi účinné, skôr účinné, skôr neúčinné alebo veľmi neúčinné?
sl: Na splošno: Bi rekli, da so ukrepi za upravljanje s psihosocialnimi tveganji v vaši poslovni enoti zelo učinkoviti, dokaj učinkoviti, dokaj neučinkoviti ali zelo neučinkoviti?
sv: Totalt sett: Skulle du säga att de åtgärder som vidtagits på din arbetsplats för att ta itu med psykosociala risker har varit mycket effektiva, ganska effektiva, ganska ineffektiva eller mycket ineffektiva?
tr: Genel olarak: işyerinizin psikososyal riskleri yönetmek için aldığı tedbirler çok mu etkili, oldukça mı etkili, oldukça mı etkisiz, yoksa çok mu etkisiz oldu?

source: Don't know, but OK to interview employee representative (SPONTANEOUS)
bg: Не знае, но няма проблем да се проведе интервю с представител на работниците и служителите (СПОНТАННО)
cs: Neví, ale není problém udělat rozhovor se zástupcem zaměstnanců (SPONTÁNNĚ)
da: Ved ikke, men det er i orden at kontakte medarbejderrepræsentanten (LÆS IKKE HØJT)
de: Spontan: Weiß nicht, aber gibt OK für Interview mit Arbeitnehmervertretung
el: Δεν γνωρίζω, ωστόσο επιτρέπεται να πάρετε συνέντευξη από τον/την εκπρόσωπο των υπαλλήλων (ΑΥΘΟΡΜΗΤΑ)
es: No sabe pero está de acuerdo con que se entreviste al representante de los trabajadores (ESPONTÁNEAMENTE)
et: Ei tea, kuid töötajate esindajaga rääkimine on OK (SPONTAANNE)
fi: Ei tiedä, mutta työntekijöiden edustajan haastatteleminen sopii (SPONTAANI)
fr: Ne sait pas, mais accord donné pour mener cet entretien avec le délégué du personnel (SPONTANE)
hr: Ne zna, ali pristaje na intervju s predstavnikom zaposlenika (NE ČITAJTE)
hu: Nem tudja, de lehet interjút készíteni a munkavállalói érdekképviselettel (SPONTÁN)
it: non sa ma è d'accordo con l'intervista (SPONT)
lb: Wees net, gëtt awer säin OK fir den Personalvertrieder ze interviewen (SPONTAN)
lt: Nežinau, tačiau SUTINKU dėl interviu su darbuotojų atstovu (NESKAITYTI)
lv: Nezina, bet piekrīt intervijai ar darbinieku pārstāvi (SPONTĀNI)
nl: Weet het niet, maar OK om een personeelsvertegenwoordiger te interviewen
no: Vet ikke, men det er OK å intervjue en representant for de ansatte (SPONTANT)
pl: Nie zna, ale ZGODA na rozmowę z przedstawicielem pracowników (SPONTANICZNIE)
pt: Não sabe, mas concorda com que o representante dos funcionários seja entrevistado (ESPONTÂNEO)
ro: Nu ştiu, dar puteţi discuta cu reprezentantul salariaţilor (SPONTAN)
ru: Не знаю, но дано согласие на интервью с представителем сотрудников (СПОНТАННЫЙ ОТВЕТ)
sk: Nevie, ale nemá nič proti rozhovoru so zástupcom zamestnancov (SPONTÁNNE)
sl: Ne vem, vendar se strinjam z anketiranjem predstavnika zaposlenih (SPONTANO)
sv: Vet ej, men det är OK att intervjua arbetstagarrepresentanten (SPONTANT)
tr: Bilmiyor ama çalışan temsilcisiyle görüşmekte bir sorun yok (OKUMAYINIZ)

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Job insecurity
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Несигурност за запазване на работното място
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory - patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Nejistota pracovního místa
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. Jobusikkerhed
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Ανασφάλεια για την εργασία
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales están presentes en su establecimiento. Inseguridad laboral
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Töösuhte ebakindlus
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Insécurité du travail
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim rizicima'. Molim Vas, recite mi je li bilo koji od sljedećih psihosocijalnih rizika razlog za zabrinutost u Vašem poduzeću. Nesigurnost zaposlenja
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél/telephelyénél Az állások bizonytalansága
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Insicurezza dell'impiego
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Aarbechtsplazonsëcherheet
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniais ir socialiniais rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Darbo saugumas
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Darbavietas nedrošība/nepastāvība
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejjħa 'riskji psikosoċjali'. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Nuqqas ta' sigurtà tax-xogħol
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Baanonzekerheid
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Utrygghet i arbeidet
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Niepewność pracy
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento. Insegurança no trabalho
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de " riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? Insecuritatea muncii
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление.Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Неустойчивые рабочие отношения
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Negotovost zaposlitve
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. Osäkerhet i anställningen
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? İş güvencesi olmaması

source: IF MM052f=9998 CALL AGAIN LATER - IF MM052f=9997 STOP INTERVIEW
bg: IF MM052f=9998 GO TO MM004 (ОПИТАЙТЕ ОТНОВО ПО-КЪСНО). If all items in MM052-MM052e = 9997, 9999 then STOP INTERVIEW and show the text “Благодаря Ви много. Дочуване"
el: IF MM052f=9998 GO TO MM004 (TRY AGAIN LATER). If all items in MM052-MM052e = 9997, 9999 then STOP INTERVIEW and show the text “Σας ευχαριστούμε πολύ. Γεια σας"
et: IF MM052f=9998 GO TO MM004 (TRY AGAIN LATER). If all items in MM052-MM052e = 9997, 9999 then STOP INTERVIEW and show the text “Tänan väga! Head aega."
hr: IF MM052f=9998 GO TO MM004 (TRY AGAIN LATER). If all items in MM052-MM052f= 9997, 9998 then STOP INTERVIEW and show text "Thank you very much. Good bye"
hu: Ha az MM052f=9998 lépjen az MM0004-re (HÍVJA VISSZA KÉSŐBB) - Ha minden item az MM052-MM052e =9997,9999 akkor FEJEZZE BE AZ INTERJÚT és mutassa a következő szöveget: "Köszönjük szépen. Viszontlástásra."
lt: JEI MM052f=9998, EITI Į MM004 (BANDYTI VĖLIAU). Jei visi atsakymai MM052-MM052e = 9997, 9999, tuomet NUTRAUKTI INTERVIU ir parodyti užrašą: "Labai Jums dėkojame. Viso gero".
mt: IF MM052f=9998 GO TO MM004 (TRY AGAIN LATER). If all items in MM052-MM052e = 9997, 9999 then STOP INTERVIEW and show the text "Thank you very much. Goodbye"
pt: Se MM052f=9998 ir para MM004 (tente mais tarde). Se todos os items nas MM052-MM052e=9997, 9999 então termine a entrevista e mostre o texto "Muito obrigado. Adeus."
ro: Dacă MM052f=9998 TRECEŢI LA MM004 (REVENIŢI CU UN APEL TELEFONIC MAI TÂRZIU). Dacă toate variantele de raspuns din MM052 - MM052e=9997, 9999 atunci STOP INTERVIU şi afişaţi textul "Vă mulţumim foarte mult. La revedere"
ru: IF MM052f=9998 GO TO MM004 (TRY AGAIN LATER). If all items in MM052-MM052e = 9997, 9999 then STOP INTERVIEW and show the text “Большое спасибо, до свидания."
sk: IF MM052f=9998 GO TO MM004 (TRY AGAIN LATER). If all items in MM052-MM052e = 9997, 9999 then STOP INTERVIEW and show the text “Thank you very much. Good bye"
sl: V KOLIKOR JE MM052f=9998, POJDI NA MM004 (PONOVNO POKLIČI KASNEJE). ČE SO VSI ODGOVORI V MM052-MM052e = 9997, 9999, PREKINI ANKETO in prikaži tekst “Najlepša hvala. Nasvidenje"
tr: EĞER MM052f=9998 İSE MM004'E GEÇİNİZ (DAHA SONRA TEKRAR ARAYINIZ) - EĞER MM052f=9997,9999 İSE GÖRÜŞMEYE SON VERİNİZ VE "TEŞEKKÜRLER, İYİ GÜNLER" METNİNİ GÖSTERİNİZ.

source: 10 to 19 employees
bg: 10 до 19 заети
cs: 10 až 19 zaměstnanců
el: 10 έως 19 υπαλλήλους
et: 10 kuni 19 töötajat
hr: 10 do 19 zaposlenika
hu: 10-19 munkavállaló
lt: Nuo 10 iki 19 darbuotojų
mt: 10 impjegati sa 19
pt: 10 a 19 trabalhadores
ro: de la 10 la 19 angajaţi
ru: 10-19 сотрудников
sk: 10 až 19 zamestnancov
sl: 10 do 19 zaposlenih
tr: 10-19 çalışan

source: Interviewer: Read out definition if necessary: Work-related violence occurs when one or more workers or managers are threatened, assaulted or abused by clients, patients or pupils.
bg: Анкетьор: Ако е необходимо, прочетете определението: Насилие на работното място има тогава, когато един или повече работници/служители или управители са заплашвани, нападани са или са жертви на оскърбления и унижения от страна на клиенти, пациенти, ученици и др.
cs: Tazatel: Přečtěte nahlas definici, pokud to bude nutné: O násilí v souvislosti s prací mluvíme tehdy, když jeden nebo více pracovníků nebo manažerů se stane obětí vyhrožování, útoků nebo zneužívání ze strany klientů, pacientů nebo žáků.
da: Interviewer: Læs eventuelt definitionen højt: Arbejdsrelateret vold forekommer, når en eller flere medarbejdere eller ledere trues, overfaldes eller svines til af kunder, patienter eller elever.
de: Interviewer: Falls nötig Definition vorlesen: Von arbeitsbedingter Gewalt spricht man, wenn einer oder mehrere Mitarbeiter oder Führungskräfte von Kunden, Patienten oder Schülern bedroht, angegriffen oder misshandelt werden.
el: Ερευνητή: Διαβάστε τον ορισμό εάν απαιτείται: βία στην εργασία προκύπτει όταν ένας ή περισσότεροι εργαζόμενοι ή διευθυντές βιώνουν απειλή, άσκηση βίας ή κακοποίηση από πελάτες, ασθενείς ή μαθητές.
es: Entrevistador: Leer en voz alta la definición si fuera necesario: La violencia laboral se produce cuando los clientes, pacientes o alumnos amenazan, agreden o insultan a uno o más trabajadores o directores
et: Intervjueerija: vajadusel lugege ette definitsioon: tööga seotud vägivallaga on tegemist, kui kliendid, patsiendid või õpilased ähvardavad või solvavad ühte või mitut töötajat või juhti või tarvitavad nende suhtes vägivalda.
fi: Haastattelija: Lue tarvittaessa ääneen määritelmä: Työhön liittyvää väkivaltaa esiintyy, kun asiakkaat, potilaat tai oppilaat uhkailevat tai kohdistavat erityyppistä fyysistä väkivaltaa (esim. lyö, potkii) yhtä tai useampaa työntekijää tai johtajaa.
fr: ENQ.: Lire la définition si nécessaire: Il est question de violence liée au travail lorsqu'un ou plusieurs salariés ou cadres sont menacés, aggressés ou abusés par des clients, des patients ou des élèves.
hr: Anketar: Pročitajte definiciju ako je neophodno: Nasilje vezano za rad se događa u slučaju upućivanja prijetnji, napadanja ili zlostavljanja jednog ili više radnika od strane klijenata, pacijenata ili učenika.
hu: Kérdező: Ha szükséges, olvassa fel a fogalom meghatározást: Munkahelyi erőszakról akkor beszélünk, amikor egy vagy több dolgozót vagy vezetőt fenyegetnek, támadnak vagy durva bánásmódban részesítenek az ügyfelek, páciensek vagy tanulók.
it: Intervistatore: leggere la definizione se necessario: la violenza sul lavoro avvierre quando uno o più dipendenti o dirigenti sono fatti oggetto di minacce, assalti o abusi da parte di clienti, pazienti o allievi.
lb: Interviewer: Lies Definitioun falls néideg: Aarbechtsbedengten Gewalt ass wann een oder méi Aabrechter oder Manager vun Client'en, Patienten oder Schüler bedrout, ugegraff oder mëssbraucht gin.
lt: Interviuotojui: perskaitykite apibrėžimą, jei reikia: su darbu susijusi prievarta vyksta, kai vieno arba daugiau darbuotojų atžvilgiu smurtauja, jiems grasina arba užsipuola klientai, pacientai arba mokiniai.
lv: Intervētājam: ja nepieciešams, nolasīt definīciju: par vardarbību darba vietā tiek uzskatīti draudi, uzbrukumi vai apvainojumi vienam vai vairākiem darbiniekiem vai vadītājiem no klientu, pacientu vai skolnieku puses.
mt: Interviewer: Read out definition if necessary: Vjolenza relatata max-xogħol iseħħ meta wieħed jew aktar mill-ħaddiema jew maniġers huma mhedda, attakkati jew abużati minn klijenti, pazjenti jew studenti
nl: Interviewer: Lees de definitie indien nodig voor: Werkgerelateerd geweld doet zich voor wanneer een of meerdere werknemers of managers worden bedreigd, aangevallen of misbruikt door klanten, patiënten of leerlingen.
no: Intervjuer: Om nødvendig, les opp definisjonen: Arbeidsrelatert vold oppstår når en eller flere ansatte blir truet, angrepet eller misbrukt av kunder, pasienter eller elever.
pl: Ankieter: w razie konieczności odczytać definicję - Do przemocy w pracy dochodzi wówczas, gdy jeden lub więcej pracowników lub kierowników spotyka się z groźbami lub atakiem ze strony klientów, pacjentów lub uczniów.
pt: Entrevistador: ler a definição, se necessário: a violência relacionada com o trabalho ocorre quando um ou mais trabalhadores ou directores são ameaçados, agredidos ou ofendidos pelos clientes, doentes ou crianças.
ro: Operator: Citiţi definiţia cu voce tare dacă e necesar: Violenţa la locul de muncă are loc atunci când unul sau mai mulţi angajaţi sau manageri sunt ameninţaţi, atacaţi sau abuzaţi de clienţi, pacienţi sau elevi.
ru: Интервьюер: При необходимости прочитайте определение: Насилие на работе происходит, когда одному или нескольким сотрудникам угрожают, они подвергаются резкой критике или оскорблениям со стороны клиентов, пациентов или учащихся
sk: Anketár: V prípade potreby prečítajte definíciu: Násilie súvisiace s prácou vzniká, keď sa klienti, pacienti alebo žiaci vyhrážajú, napádajú alebo zneužívajú jedného alebo viacerých pracovníkov alebo riadiacich pracovníkov.
sl: Anketar: Po potrebi preberi definicijo: Nasilje povezano z delom se pojavi, ko je en ali več zaposlenih ali vodilnih delavcev ogrožen, napaden ali razžaljen s strani strank, pacientov ali učencev.
sv: Intervjuare: Vid behov läs definitionen: Arbetsrelaterat våld uppstår när en eller flera arbetstagare hotas, utsätts för våld eller kränks av klienter, patienter eller elever.
tr: Görüşmeci: gerekirse tanımı okuyunuz: İşyerinde şiddet bir veya daha fazla işçi veya yönetici, müşteriler, hastalar veya öğrenciler tarafından tehdit edildiği, saldırıya veya tacize maruz kaldığı zamanlarda meydana gelir.
