Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Please tell me for each of the measures you named whether it has been very effective, quite effective, quite ineffective or very ineffective in helping to manage psychosocial risks. What about...? (ONLY IF ER300_06=1) Provision of training
bg: Моля, кажете ми за всяка от мерките, които споменахте дали е била много ефективна, по-скоро ефективна, по-скоро неефективна или твърде неефективна за подпомагане по-доброто управление на психосоциалните рискове. Как се отрази...? (САМО АКО ER300_06=1) Провеждане на обучения
cs: Sdělte mi, prosím, pro každé z uvedených opatření, zda bylo velmi účinné, docela účinné, docela neúčinné nebo velmi neúčinné při podpoře řízení psychosociálních rizik. (ONLY IF ER300_06=1) Poskytování školení
da: Kan du, for hver af de foranstaltninger du nævnte, fortælle mig om det har været meget effektivt, temmelig effektivt, temmelig ineffektivt eller meget ineffektivt til at tackle psykosociale risici. Hvad med ...? (KUN HVIS ER300_06=1) Uddannelsestilbud
de: Bitte sagen Sie mir für jede der genannten Maßnahmen, ob diese sehr wirksam, ziemlich wirksam, ziemlich unwirksam oder sehr unwirksam als Hilfe beim Management psychosozialer Risiken waren. Wie ist es mit… (NUR WENN ER300_06=1) Angebot von Schulungsmaßnahmen
el: Παρακαλούμε πείτε μου για κάθε ένα από τα μέτρα που αναφέρατε εάν ήταν πολύ αποτελεσματικό, αρκετά αποτελεσματικό, αρκετά αναποτελεσματικό ή πολύ αναποτελεσματικό ως προς τη συμβολή του στην αντιμετώπιση των ψυχοκοινωνικών κινδύνων. Αναφορικά με ; (ΜΟΝΟ ΑΝ ER300_06=1) Παροχή εκπαίδευσης
es: Por favor, dígame para cada una de las medidas que ha mencionado si han sido muy eficaces, algo eficaces, algo ineficaces o muy ineficaces para gestionar los riesgos psycosociales. ¿Que me diría de…? (SÓLO SI ER300_06=1) Formación
et: Palun öelge iga eelpoolnimetatud meetme kohta, kas see on olnud psühhosotsiaalsete riskide juhtimiseks väga efektiivne, üsna efektiivne, üsna ebaefektiivne või täiesti ebaefektiivne? (AINULT KUI ER300_06=1) Koolituse pakkumine
fi: Kertoisitteko minulle kunkin mainitsemanne toimenpiteen kohdalla, onko se ollut erittäin tehokas, melko tehokas, melko tehoton vai erittäin tehoton psykososiaalisten riskien hallinnassa. Miten on…? (VAIN, JOS ER300_06 = 1) Koulutuksen tarjoaminen
fr: Pour chacune des mesures que vous avez citées, pourriez-vous me dire si elle a été très efficace, plutôt efficace, plutôt pas efficace ou pas du tout efficace pour aider à maîtriser les risques psychosociaux? (ONLY IF ER300_06=1) Des formations
hr: Molim Vas, recite mi za svaku mjeru koju ste spomenuli je li ona bila vrlo učinkovita, prilično učinkovita, prilično neučinkovita ili vrlo neučinkovita kao pomoć u upravljanju psihosocijalnim opasnostima. Što je s…? (SAMO AKO JE ER300_06=1) Pružanje obuke
hu: Kérem az alábbi, Ön által említett intézkedések mindegyikéről mondja meg, hogy az a pszichológiai kockázatok kezelése érdekében nyújtott segítség tekintetében nagyon hatékony, elég hatékony, elég hatástalan vagy nagyon hatástalan volt? (CSAK HA AZ ER300_06=1) Képzés nyújtása
it: La prego di indicarmi, per ciascuna delle misure che Lei ha menzionato, se è stata molto efficace, abbastanza efficace, abbastanza inefficace o molto inefficace nella gestione dei rischi piscosociali. (Solo se ER300_06=1) Corsi di formazione
lb: Soot mir w.e.g. fir all eenzel vun dësen geannten Mosnahmen, ob se ganz wirksam, éischter wirksam, éischter onwirksam oder ganz onwirksam waren bei der Hëllef vum psychosozialen Risikomanagment. Wéi ass et mat... (NEMMEN WANN ER300_06=1) Ubiden vun Weiderbildungsmosnahmen
lt: Apie kiekvieną iš Jūsų nurodytų priemonių prašome pasakyti, ar jos buvo labai veiksmingos, gana veiksmingos, gana neveiksmingos, o gal visiškai neveiksmingos padedant suvaldyti psichologinius ir socialinius rizikos veiksnius. Ką manote apie...? (TIK JEI ER300_06=1) Apmokymų užtikrinimas
lv: Lūdzu, sakiet par katru no šiem pasākumiem, vai tie ir bijuši ļoti efektīvi, diezgan efektīvi, diezgan neefektīvi vai ļoti neefektīvi psihosociālo risku novēršanai. Vai...? (ONLY IF ER300_06=1) Apmācību nodrošināšana
mt: Jekk jogħġbok għidli għal kull miżura li semmejt jekk kienetx effettiva ħafna, pjuttost effettiva, pjuttost mhux effettiva jew ineffettiva ħafna biex tgħin timmaniġja riskji psikosoċjali. Dwar...? (ONLY IF ER300_06=1) Għoti ta' taħriġ
nl: Kunt u mij voor elk van de genoemde maatregelen zeggen of ze zeer effectief, nogal effectief, nogal ineffectief, of zeer ineffectief waren in de poging om psychosociale risico's aan te pakken. Hoe zit dat met... ? (ALLEEN ALS ER300_06=1) Het aanbieden van opleidingen
no: For hver av de tiltakene du nevnte, kan du si meg om de har vært veldig effektive, ganske effektive, heller ueffektive eller veldig ueffektive når det gjelder håndtering av psykososiale risikoer. Hva med….? (KUN HVIS ER300_06=1) Opplæring
pl: Proszę powiedzieć o każdym z wymienionych przez Pana(ią) środków, czy był bardzo skuteczny, raczej skuteczny, raczej nieskuteczny czy bardzo nieskuteczny z punktu widzenia zarządzania ryzykiem psychospołecznym w pracy. (TYLKO JEŚLI ER300_06=1) Zapewnienie szkoleń
pt: Para cada uma das medidas que referiu, diga-me se tem sido muito eficaz, eficaz, ineficaz ou muito ineficaz para ajudar a gerir os riscos psicossociais. Sobre…? (SÓ SE ER300_06=1) Fornecimento de formação
ro: Pentru fiecare din măsurile pe care le-aţi numit, vă rog să indicaţi dacă aceasta a fost foarte eficientă, destul de eficientă, destul de ineficientă sau foarte ineficientă în asistenţa pentru gestionarea riscurilor psihosociale. Ce credeţi despre...? (DOAR DACĂ ER300_06=1) Oferirea intstruirii
ru: Скажите, пожалуйста, по каждой из мер, которые Вы назвали, они были очень эффективны, довольно эффективны, довольно неэффективны или абсолютно неэффективны в борьбе с психологическими рисками. Что Вы скажете о… ? (ТОЛЬКО ЕСЛИ ER300_06=1) Предоставление обучения
sk: Ku každému uvedenému opatreniu, mi prosím povedzte, či je veľmi účinné, skôr účinné, skôr neúčinné alebo veľmi neúčinné, čo sa týka pomoci pri riadení psychosociálnych rizík. Čo tak...? (LEN AK ER300_06=1) Zabezpečenie školenia
sl: Prosim, povejte mi za vsakega od ukrepov, ki ste ga navedli, ali bi rekli, da je bil ukrep za upravljanje psihosocialnih tveganj v vaši poslovni enoti zelo učinkovit, dokaj učinkovit, dokaj neučinkovit ali zelo neučinkovit. Kaj bi rekli o…? (LE V KOLIKOR JE ER300_06=1) Zagotavljanje usposabljanja
sv: Tala om för mig, för var och av de åtgärder du har nämnt, om den har varit mycket effektiv, ganska effektiv, ganska ineffektiv eller mycket ineffektiv när det gäller att bidra till hanteringen av psykosociala risker. Hur är det i fråga om...? (ENDAST OM ER300_06=1) Tillhandahållande av utbildning
tr: Alındığını belirttiğiniz önlemlerin her birinin ne ölçüde etkil olduğunu, çok etkili oldu, oldukça etkili oldu, oldukça etkisiz oldu veya çok etkisiz oldu şeklinde belirtir misiniz? (SADECE ER300_06=1 İSE) Eğitim verme

source: We don?t have the expertise to develop these
bg: Нямаме специалисти, които да изработят такива политики
cs: Nemáme zkušenosti na to, abychom to vypracovali
el: Δεν είχαμε την εμπειρογνωμοσύνη για να αναπτύξουμε κάποιο απ' αυτά
es: No tenemos experiencia para desarrollar nada de eso
et: Meil ei ole oskusi nende meetmete väljatöötamiseks
fr: Nous n'avons pas les compétences nécessaires pour les élaborer
hr: Nismo stručni za razvijanje nečeg od toga
hu: Nincs meg a szaktudásunk, hogy ezeket kidolgozzuk
it: Non abbiamo l'esperienza e la capacità di farlo
lb: Mir hun keen Fachwëssen fir esou eppes ze entwëckelen
lt: Mes neturime patirties ir žinių, kaip tai parengti
lv: Mums nav pietiekamu zināšanu/kompetences to izstrādei
mt: M’għandniex il-kompetenza biex niżviluppawhom
nl: We hebben de expertise niet om ze te ontwikkelen
no: Vi har ikke den nødvendige ekspertise for å kunne utvikle det
pl: Nie mamy dostatecznej wiedzy, aby je opracować
pt: Não temos as competências para desenvolver esses aspectos
ro: Nu dispunem de expertiză pentru a elabora vreuna din acestea
ru: У нас нет опыта в их разработке
sl: Nimamo strokovnega znanja za njihov razvoj
sv: Vi har inte den expertkunskap som krävs för att utarbeta dessa
tr: Bunları oluşturabilecek uzmanlığa sahip değiliz

source: Does your establishment inform the employees about psychosocial risks and their effect on health and safety?
bg: Информира ли Вашето предприятие работниците и служителите си за психосоциалните рискове и тяхното влияние върху здравето и безопасността?
cs: Informuje Váš podnik zaměstnance o psychosociálních rizicích a jejich dopadu na zdraví a bezpečnost?
da: Informerer jeres virksomhed medarbejderne om psykosociale risici og disses indvirkning på arbejdsmiljøet?
de: Informiert Ihr Betrieb die Beschäftigten über psychosoziale Risiken und ihre Auswirkungen auf die Gesundheit und Sicherheit?
el: Ενημερώνει η επιχείρησή σας τους υπαλλήλους για τους ψυχοκοινωνικούς κίνδυνους και τον αντίκτυπό τους στην υγεία και την ασφάλεια;
es: ¿Informa su establecimiento a los trabajadores sobre los riesgos psicosociales y sus consecuencias para la seguridad y la salud?
et: Kas teie ettevõte teavitab töötajaid psühhosotsiaalsetest riskidest ja nende mõjust tervisele ja ohutusele?
fi: Tiedottaako toimipaikkanne työntekijöille mahdollisista psykososiaalisista riskeistä ja niiden vaikutuksesta terveyteen ja turvallisuuteen?
fr: Votre établissement informe-t-il les salariés sur les risques psychosociaux et leur influence sur la santé et la sécurité?
hr: Informira li Vaše poduzeće zaposlenike o psihosocijalnim opasnostima i njihovom učinku na zdravlje i sigurnost?
hu: Az intézmény tájékoztatja a munkavállalókat a pszichológiai kockázatokról és azoknak az egészségre és biztonságra gyakorolt hatásairól?
it: La sua impresa informa il personale sui rischi psicosociali e sul loro impatto su salute e sicurezza?
lb: Informéiert Ären Betrib d'Aarbechter iwer psychosozial Risikoen an hiren Effekt ob Gesondheet an Sëcherheet?
lt: Ar Jūsų įmonė informuoja darbuotojus apie psichologinius ir socialinius pavojus ir jų poveikį sveikatai ir darbų saugai?
lv: Vai jūsu uzņēmuma vienībā darbinieki tiek informēti par psihosociālajiem riskiem un to ietekmi uz drošību un veselību?
mt: L-impjegati jiġu infurmati dwar riskji psikosoċjali u l-effett tagħhom fuq is-saħħa u s-sigurtà?
nl: Informeert uw vestiging de werknemers over psychosociale risico's en het effect ervan op veiligheid en gezondheid?
no: Blir det gitt informasjon til de ansatte om psykososiale risikoer og virkningen av disse på helse og sikkerhet?
pl: Czy Pana(i) oddział informuje pracowników o czynnikach ryzyka psychospołecznego i ich wpływie na zdrowie i bezpieczeństwo?
pt: O seu estabelecimento informa os trabalhadores sobre os riscos psicossociais e do seu efeito na segurança e saúde?
ro: Întreprinderea dvs. informează angajaţii cu privire la riscurile psihosociale şi efectele lor asupra sănătăţii şi siguranţei?
ru: Ставят ли в известность работников на Вашем предприятии о психосоциальных рисках и их влиянии на здоровье и безопасность?
sk: Informujete váš podnik zamestnancov o psychosociálnych rizikách a ich vplyve na zdravie a bezpečnosť pri práci?
sl: Ali vaša poslovna enota obvešča zaposlene o psihosocialnih tveganjih in njihovem vplivu na zdravje in varnost?
sv: Informerar din arbetsplats de anställda om psykosociala risker och hur de påverkar hälsan och säkerheten?
tr: İşyeriniz, çalışanları, psikososyal riskler ve bunların sağlık ve güvenlik üzerindeki etkileri konusunda bilgilendiriyor mu?

source: EB620.3 ER300 MODIFY
lt: EB620.3 ER300 KEISTI

source: establishments with 500 or more employees
bg: предприятия с 500 и повече заети
cs: podniky s 500 nebo více zaměstnanci
el: επιχειρήσεις με 500 ή περισσότερους υπαλλήλους
et: 500 või enama töötajaga ettevõtet
hr: poduzeća s 500 ili više zaposlenika
hu: intézmény/telephely 500 vagy annál több munkavállalóval
lt: įmonės ar padaliniai, kuriose dirba 500 arba daugiau darbuotojų
mt: postijiet tax-xogħol b'500 impjegat jew aktar
pt: estabelecimentos com 500 ou mais trabalhadores
ro: întreprinderi cu 500 sau mai mulţi angajaţi
ru: предприятий с 500 и более сотрудниками
sk: podniky s 500 zamestnancami alebo viac
sl: poslovnih enot z 500 ali več zaposlenimi
tr: 500 veya daha fazla çalışanı olan işyeri

source: ASK ER002 TO ER004 IF ER001=2 - IF ER001=1 THEN GO TO ER100 - IF ER001=3 THEN STOP INTERVIEW
el: ΡΩΤΗΣΤΕ ΤΗΝ ER002 ΕΩΣ ER004 ΕΑΝ ER001=2 - ΕΑΝ ER001=1 ΤΟΤΕ ΠΗΓΑΙΝΕΤΕ ΣΤΗΝ ER100 - ΕΑΝ ER001=3 ΤΟΤΕ ΣΤΑΜΑΤΗΣΤΕ ΤΗ ΣΥΝΕΝΤΕΥΞΗ
es: PREGUNTAR DE ER002 A ER004 SI ER001=2 - SI ER001=1 PASAR A ER100 - SI ER001=3 ENTONCES FIN ENTREVISTA
fi: KYSY ER002-ER004, JOS ER001 = 2 - JOS ER001 = 1, MENE KOHTAAN ER100 - JOS ER001 = 3, KESKEYTÄ HAASTATTELU
hu: KÉRDEZZE AZ ER002-ŐT, HA AZ ER001=2 - HA AZ ER001=1, UGORJON AZ ER100-RA - HA AZ ER001=3, FEJEZZE BE AZ INTERJÚT
it: CHIEDERE DA ER002 A ER004 SE ER001=2 - SE ER001=1 ALLORA PASSARE A ER100 - SE ER001=3 CHIUDERE L'INTERVISTA
lt: KLAUSKITE NUO ER002 IKI ER004, JEI ER001=2 - JEI ER001=1, TADA EIKITE PRIE ER100 - JEI ER001=3, TADA NUTRAUKITE INTERVIU
no: STILL ER002 TIL ER004 HVIS ER001=2 - HVIS ER001=1, GÅ TIL ER102 - HVIS ER001=3, AVSLUTT INTERVJU
ro: ÎNTREBAŢI DE LA ER002 LA ER004 DACĂ ER_001=2- DACĂ ER001=1 TRECEŢI LA ER100- DACĂ ER001=3 OPRIŢI INTERVIUL
sl: VPRAŠAJ ER002 DO ER004, V KOLIKOR JE EROO1=2. V KOLIKOR JE ER001, POTEM POJDI NA ER100. V KOLIKOR JE ER001=3, POTEM PRENEHAJ Z ANKETO
tr: EĞER ER001=2 İSE ER002'DEN ER004'E KADAR SORUNUZ. EĞER ER001=1 İSE ER100'E GEÇİNİZ. EĞER ER001=3 İSE GÖRÜŞMEYİ SONLANDIRINIZ.

source: Poor co-operation amongst colleagues
bg: Недобро взаимодействие между колегите
cs: Špatná spolupráce mezi kolegy
da: Dårligt samarbejde mellem kolleger
de: Schlechte Kooperation unter den Kollegen
el: Κακή συνεργασία μεταξύ συναδέλφων
es: Pobre colaboración entre compañeros
et: Halb koostöö kolleegide vahel
fi: Huono yhteistyö työtovereiden kesken
fr: Mauvaise coopération entre collègues
hr: Slaba suradnja između kolega
hu: Gyenge együttműködés a kollégák között
it: Poca collaborazione tra colleghi
lb: Schlecht Kooperatioun tëschend den Kollegen
lt: Nepakankamas bendradarbiavimas tarp bendradarbių
lv: Vāja sadarbība kolēģu starpā
mt: Kooperazzjoni fqira fost il-kollegi
nl: Slechte samenwerking tussen collega's
no: Dårlig samarbeid mellom kolleger
pl: Słaba współpraca między współpracownikami
pt: Fraca cooperação entre os colegas
ro: Cooperarea proastă între colegi
ru: Плохое сотрудничество между коллегами
sk: Zlá spolupráca medzi kolegami
sl: Slabo sodelovanje med sodelavci
sv: Dåligt samarbete mellan kolleger
tr: Meslektaşlar arasındaki yetersiz işbirliği

source: Does your establishment have an internal {health and safety representative}*?
bg: Има ли във Вашето предприятие вътрешнофирмен представител, който да защитава интересите на работниците и служителите във връзка с въпросите на безопасността и здравето?
cs: Má Váš podnik interního {zástupce pro bezpečnost práce a ochranu zdraví}*?
da: Har jeres virksomhed en intern sikkerhedsrepræsentant?
de: Gibt es in Ihrem Betrieb eine(n) interne(n) {Sicherheitsbeauftragte(n}*?
el: Διαθέτει η επιχείρησή σας εσωτερικό {εκπρόσωπο υγιεινής και ασφάλειας}*;
es: ¿Hay en su establecimiento un delegado de prevención?
et: Kas teie ettevõttel on töökeskkonna volinik?
fi: Onko toimipaikassanne sisäinen {työsuojeluvaltuutettu}*.
fr: Votre établissement dispose-t-il d'un délégué du personnel chargé de l'hygiène, de la sécurité et des conditions de travail?
hr: Ima li Vaše poduzeće povjerenika radnika za zaštitu na radu?
hu: Van az intézménynél belső munkavédelmi képviselő?
it: La vostra sede ha un {rappresentante dei lavoratori per la sicurezza (RLS}* interno?
lb: Huet Ären Betrib en internen {Delegéierten fir Sëcherheet ( délégué à la sécurité)}*?
lt: Ar Jūsų įmonė turi darbuotojų atstovą darbų saugos ir sveikatos klausimams?
lv: Vai jūsu uzņēmuma vienībā ir nodarbināto uzticības persona?
mt: Il-post tax-xogħol tiegħek għandu rappreżentant intern tas-saħħa u s-sigurtà?
no: Har dere et internt verneombud?
pl: Czy Pana(i) oddział ma wewnętrznego {społecznego inspektora pracy}*?
pt: O seu estabelecimento possui um representante dos trabalhadores para a segurança, higiene e saúde no trabalho?
ro: Există în întreprinderea dvs. reprezentanţi pentru sănătate şi securitate în muncă?
ru: На Вашем предприятии есть внутренний {представитель по вопросам охраны и безопасности труда}*?
sk: Má váš podnik interného {zástupcu pre bezpečnosť a ochranu zdravia}*?
sl: Ali ima vaša poslovna enota internega delavskega zaupnika za varnost in zdravje pri delu?
sv: Finns det ett internt skyddsombud på din arbetsplats?
tr: İşyerinizin kendi içinde bir sağlık ve güvenlik işçi temsilcisi var mıdır?

source: [Try to motivate the respondent to agree in an interview with the employee representation and stress confidentiality of information]
bg: [Опитайте се да склоните респондента да се съгласи да проведете интервю с представителите на работниците и служителите и подчертайте конфиденциалността на информацията, която се събира]
cs: [Snažte se motivovat respondenta, aby souhlasil v rozhovoru se zástupcem zaměstnanců a zdůrazněte, že informace mají důvěrný charakter]
da: (Forsøg at motivér respondenten til at godkende et interview med medarbejderrepræsentationen og understreg fortroligheden i forbindelse med oplysningerne)
de: [Versuchen, den Gesprächspartner zu motivieren, einem Interview mit der Arbeitnehmervertretung zuzustimmen, und die Vertraulichkeit der Information betonen]
el: [Προσπαθήστε να παρακινήσετε τον ερωτώμενο να συμφωνήσει στη διενέργεια συνέντευξης με την εκπροσώπηση υπαλλήλων και τονίστε το απόρρητο των πληροφοριών]
es: [Intente motivar a la persona entrevistada para que acepte una entrevista con el representante de los trabajadores e insista en la confidencialidad de la información]
et: [Püüdke vastajat motiveerida, et ta nõustuks töötajate esinduse intervjueerimisega ning rõhutage info konfidentsiaalsust]
fi: (Yritä kannustaa vastaajaa sopimaan haastattelusta työntekijöiden edustajan kanssa ja painota tietojen luottamuksellisuutta)
fr: [Essayer de motiver l’interlocuteur pour obtenir un accord pour un entretien avec la délégation du personnel et insister sur la confidentialité des informations]
hr: [Pokušajte motivirati ispitanika da pristane na intervju s predstavnikom zaposlenika i naglasite povjerljivost informacija]
hu: [Próbálja motiválni a válaszadót, hogy egyezzen bele az interjúba a munkavállalói érdekképviselettel, és hangsúlyozza az információ bizalmas kezelését]
it: Cercare di motivare l’interlocutore a dare il suo consenso per l’intervista con la rappresentanza sindacale e sottolineare la confidenzialità delle informazioni
lb: [Versicht den Befroten dozou se motivéiren engem Interview mat engem Personalvertrieder zousestëmmen an betount Vertraulechkeet vun den Informatiounen]
lt: [Stenkitės paskatinti respondentą, kad šis sutiktų dėl interviu su darbuotojų atstovu ir pabrėžkite informacijos konfidencialumą]
lv: [Mēģiniet respondentu rosināt piekrist sarunai ar darbinieku pārstāvi un uzsveriet informācijas konfidencionalitāti]
nl: [Probeer de respondent te motiveren om ermee in te stemmen dat een personeelsvertegenwoordiger wordt geïnterviewd en benadruk de vertrouwelijkheid van de informatie]
no: [Prøv å motivere den personen du snakker med til å gå med på at du intervjuer en representant for de ansatte, og legg vekt på intervjuets og informasjonens konfidensielle karakter]
pl: Ankieter: spróbuj zachęcić rozmówcę do wyrażenia zgody na rozmowę z przedstawicielem pracowników i podkreśl poufny charakter udzielonych informacji.
pt: [Tente motivar o respondente em concordar com uma entrevista com a representante dos funcionários e enfatize a confidencialidade das informações]
ro: (Încercaţi să motivaţi respondentul să-şi dea acordul pentru un interviu cu reprezentantul salariaţilor şi subliniaţi ideea că informaţia va fi tratată confidenţial)
ru: [Попробуйте заинтересовать респондента согласиться на интервью с представителем сотрудников. И обратите внимание на конфиденциальность информации]
sk: [Pokúste sa respondenta motivovať, aby súhlasil s rozhovorom so zástupcom zamestnancov a zdôraznite dôvernosť informácií.]
sl: (Poskušajte motivirati anketiranca, da bi privolil v anketiranje predstavnika zaposlenih. Poudarite zaupnost informacij.)
sv: [Försök motivera respondenten att gå med på en intervju med arbetstagarrepresentationen och betona att uppgifterna är konfidentiella]
tr: (Görüşülen kişinin çalışan temsilciliğiyle bir görüşme yapılmasını kabul etmesi için motive etmeye çalışın - bilgilerin gizli tutulacağını önemle vurgulayın)

source: EB620.3 MM401x MODIFY
lt: EB620.3 MM401x KEISTI

source: Both about equally (SPONTANEOUS)
bg: И от служители и от външни консултанти (СПОНТАННО)
cs: Obě možnosti jsou zastoupeny přibližně stejně (SPONTÁNNĚ)
da: Begge to ca. lige meget (LÆS IKKE HØJT)
de: Spontan: beides zu etwa gleichen Teilen
el: Αμφότερα, αλλά εξίσου (ΑΥΘΟΡΜΗΤΑ)
es: Ambos (ESPONTÁNEAMENTE)
et: Mõlemad võrdselt (SPONTAANNE)
fi: Molemmat suunnilleen yhtä paljon (SPONTAANI)
fr: Les deux dans une mesure équivalente (SPONTANE)
hr: I jedno i drugo, otprilike podjednako (NE ČITAJTE)
hu: Mindkettő, körülbelül azonos arányban (SPONTÁN)
it: Entrambi in misura eguale (SPONTANEO)
lb: Béides zu gläichen Deeler (SPONTAN)
lt: Tiek vieni, tiek kiti daugmaž vienodai (NESKAITYTI)
lv: Gan, gan aptuveni līdzvērtīgi (SPONTĀNI)
mt: It-tnejn kważi indaqs (SPONTANEOUS)
nl: Ongeveer in gelijke mate door beide (SPONTAAN)
no: Omtrent i lik grad av begge (Spontant)
pl: obie możliwości mniej więcej po równo (SPONTANICZNIE)
pt: Ambos de igual forma (ESPONTÂNEO)
ro: Ambii în mod aproape egal (SPONTAN)
ru: В равной степени проводятся и теми, и другими (СПОНТАННЫЙ ОТВЕТ)
sk: Obe možnosti sú približne rovnocenné (SPONTÁNNE)
sl: Oboje približno enako (SPONTANO)
sv: Ungefär fifty-fifty (SPONTANT)
tr: İkisi de eşit oranda (OKUMAYINIZ)
