Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: b) Good morning / afternoon, my name is ... from <INSTITUTE> in <LOCATION>. We are conducting a survey on behalf of the European Agency for Safety and Health at Work, which is the official European body responsible for information on occupational safety and health. The survey aims to assist workplaces across Europe to deal more effectively with health and safety and to promote the health and well-being of employees. All data will be treated with absolute confidentiality and the results will be totally anonymous. For this interview I would like to talk to the <txt_ER001b_ER_resp_02> in your establishment.
bg: Добро утро / ден, казвам се ... от <АГЕНЦИЯ>, намираща се в <МЯСТО>. Провеждаме проучване за Европейската агенция за безопасни и здравословни условия на труд, която е официалният орган на ЕС, отговорен за информацията относно безопасността и здравето при работа. Целта на проучването е да се помогне на работодателите в Европа да се справят по-ефективно с въпросите на безопасността и здравето при работа и да се обърне по-голямо внимание на здравето и благосъстоянието на работниците и служителите. Всички събрани данни ще бъдат третирани като строго поверителни и резултатите ще бъдат абсолютно анонимни. За целта, бих искал/а да разговарям с говорителя на представителите на работниците и служителите в Комитета по условия на труд във Вашето предприятие.
cs: b) Dobrý den, jmenuji se ... a jsem z <INSTITUTE> v <LOCATION>. V současné době provádíme výzkum jménem Evropské agentury pro bezpečnost a ochranu zdraví při práci, což je oficiální evropský orgán zodpovědný za informace o zdraví a bezpečnosti při práci. Výzkum si klade za cíl pomáhat pracovištím po celé Evropě, aby účinněji řešily otázky zdraví a bezpečnosti a podporuje zdraví a blaho zaměstnanců. Veškerá data budou zpracována jako zcela důvěrná a výsledky budou naprosto anonymní. Rád(a) hovořil(a) se zástupcem zaměstanců v rámci výboru BOZP ve Vašem podniku.
da: Goddag, jeg hedder ... fra (INSTITUTE) i (LOCATION). Vi gennemfører en undersøgelse på vegne af Det Europæiske Arbejdsmiljøagentur, som er EU's oficielle organ for information om arbejdsmiljø. Undersøgelsen har til hensigt at hjælpe arbejdspladser i hele Europa med at tackle arbejdsmiljøproblemer mere effektivt og at fremme medarbejdernes sundhed og velvære. Alle data vil blive behandlet fuldstændigt fortroligt, og resultaterne vil være fuldstændig anonyme. I dette interview vil jeg gerne tale med medarbejdernes talsmand i jeres virksomheds sikkerhedsudvalg.
de: b) Guten Morgen / Guten Tag, mein Name ist <NAME> von <INSTITUT> in <STANDORT>. Wir führen im Auftrag der Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz, das ist die offizielle europäische Körperschaft, die verantwortlich ist für Informationen zur Sicherheit und zum Gesundheitsschutz am Arbeitsplatz, eine Befragung durch. Ziel der Befragung ist es, europaweit dazu beizutragen, dass effektiver mit Fragen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz umgegangen wird, und die Gesundheit und das Wohlergehen von Beschäftigten zu fördern. Alle Daten werden absolut vertraulich behandelt und die Ergebnisse werden komplett anonymisiert. Für dieses Interview würde ich gerne mit dem <Sprecher der Arbeitnehmerseite im Arbeitsschutzausschuss> in Ihrem Betrieb sprechen.
el: β) Καλημέρα/ καλησπέρα, ονομάζομαι <ΟΝΟΜΑ> και είμαι από την <TNS ICAP> στην <ΑΘΗΝΑ>. Διενεργούμε έρευνα για λογαριασμό του Ευρωπαϊκού Οργανισμού για την Ασφάλεια και την Υγεία στην Εργασία, ο οποίος αποτελεί τον επίσημο ευρωπαϊκό φορέα για την πληροφόρηση σχετικά με την ασφάλεια και την υγεία στο χώρο εργασίας. Η έρευνα αποσκοπεί να βοηθήσει ευρωπαϊκές επιχειρήσεις να αντιμετωπίσουν πιο αποτελεσματικά τα ζητήματα υγείας και ασφάλειας στο χώρο εργασίας, καθώς και να προαγάγουν την υγεία και την ευημερία των εργαζομένων. Τα στοιχεία που θα συλλεχθούν θα είναι απολύτως απόρρητα και τα αποτελέσματα θα είναι εντελώς ανώνυμα. Για το σκοπό αυτό, θα ήθελα να μιλήσω με τον/την <αρμόδιο/α εκπροσώπησης υπαλλήλων στην Επιτροπή υγιεινής και ασφάλειας > στην επιχείρησή σας.
es: b) Buenos días/tarde, me llamo … de TNS DEMOSCOPIA en España, Estamos realizando una encuesta en nombre de la Agencia Europea para la Seguridad y la Salud en el Trabajo, organismo oficial europeo encargado de informar sobre seguridad y salud. La encuesta pretende ayudar a los centros de trabajo europeos a tratar con más eficacia la seguridad y salud, así como promover la salud y el bienestar de los empleados. Todos los datos serán tratados con la más absoluta confidencialidad y los resultados serán totalmente anónimos. Para está entrevista, me gustaría hablar con el representante de los trabajadores en el comité de seguridad y salud del establecimiento.
et: b) Tere hommikust / päevast, minu nimi on ... ja ma helistan <INSTITUTE>, mis asub <LOCATION>. Me viime läbi uuringut Euroopa Tööohutuse ja -tervishoiu agentuuri tellimusel. Tegemist on Euroopa Liidu ametlik organ ja vastutab tööohutust ja -tervishoidu puudutava info eest. Uuringu eesmärgiks on aidata Euroopa Liidu tööandjatel tegeleda tõhusamalt tervishoiu- ja ohutusalaste probleemidega ning edendada töötajate tervishoidu ja heaolu. Kõiki teie vastuseid käsitletakse absoluutselt konfidentsiaalsetena ning tulemused on täiesti anonüümsed. Sooviksin rääkida teie ettevõtte töötajate esindajaga töökeskkonna nõukogus.
fi: Hyvää huomenta/päivää, nimeni on (NIMI) ja edustan (TUTKIMUSLAITOS), joka sijaitsee (SIJAINTIPAIKKA). Teemme tutkimusta Euroopan työterveys- ja työturvallisuusviraston puolesta, joka on EU:n virallinen elin ja vastaa työterveys- ja työturvallisuusasioita koskevasta tiedosta. Kyselyn tarkoituksena on auttaa eurooppalaisia yrityksiä käsittelemään työterveys- ja työturvallisuusasioita entistä tehokkaammin sekä edistämään työntekijöiden terveyttä ja hyvinvointia. Kerätyt tiedot käsitellään luottamuksellisesti ja analysoidaan täysin nimettöminä. Siksi haluaisin keskustella työsuojelutoimikunnan työntekijäpuolen edustajan kanssa toimipaikassanne.
hr: b) Dobro jutro / dobar dan, moje ime je … iz <INSTITUT> u <LOKACIJA>. Mi provodimo jedno istraživanje u ime Europske agencije za sigurnost i zdravlje na radu, koja je službeno europsko tijelo odgovorno za informacije o zaštiti na radu. Istraživanje ima za cilj pomoći mjestima rada diljem Europe da se učinkovitije bave zaštitom na radu i promovirati zdravlje i dobrobit zaposlenika. Svi podaci će biti tretirani kao apsolutno povjerljivi i rezultati će biti potpuno anonimni. Glede ovog intervjua, želio bih razgovarati s predstavnikom strane zaposlenika unutar Odbora za zaštitu na radu u Vašem poduzeću.
hu: Jó reggelt / napot, a nevem ... a <INSTITUTE>-tól. Egy felmérést végzünk az Európai Munkavédelmi Ügynökség részére, mely szervezet a munkavédelemről szóló információkért felelős. A felmérés célja Európa-szerte a munkahelyek támogatása, hogy hatékonyabban kezeljék az munkavédelem kérdését, valamint előmozdítsák az alkalmazottak egészségét és jólétét. Minden adatot teljesen bizalmasan kezelünk, az eredmények névtelenül maradnak. Az interjúhoz az intézmény Munkavédelmi Bizottság oldaláról a munkavállalói képviselővel szeretnék beszélni.
it: Buongiorno/buonasera, mi chiamo NOME, sono un’intervistatore/trice dell’ istituto NOME ISTITUTO in LUOGO. Stiamo conducendo uno studio per conto della Agenzia Europea per la Sicurezza e la Salute sul Lavoro che è l'ente ufficiale dell’Unione Europea creato per fornire informazioni riguardanti salute e sicurezza sul luogo di lavoro. L'inchiesta ha lo scopo di assistere le imprese europee ad affrontare più efficacemente le questioni riguardanti la salute e la sicurezza sul lavoro e di promuovere la sicurezza e il benessere tra i lavoratori. I dati raccolti resteranno anonimi così come i risultati. A questo scopo vorrei parlare con il <Portavoce dei lavoratori del Comitato per la Salute e la Sicurezza> nella sua azienda.
lt: b) Labas rytas / diena, mano vardas ..., esu iš rinkos ir visuomenės nuomonės tyrimų kompanijos "TNS Gallup". Europos saugos ir sveikatos darbe agentūros vardu atliekame apklausą. Ši agentūra yra oficiali Europos Sąjungos įstaiga, kuri atsako už informaciją apie darbų saugą ir sveikatą. Apklausos tikslas yra padėti darbovietėms visoje Europoje veiksmingiau spręsti darbų saugos ir sveikatos klausimus ir skatinti darbuotojų sveikatą ir gerovę. Visi duomenys bus tvarkomi visiškai konfidencialiai, o rezultatai bus visiškai anonimiški. Aš norėčiau pasikalbėti su įmonės darbuotojų atstovu Jūsų įmonės Saugos ir sveikatos komitete.
mt: b) Bonġu / wara nofsinhar tajjeb, jiena ... mill-MISCO International f'Malta. Qegħdin nagħmlu servej għan-nom tal-Aġenzija Ewropea għas-Saħħa u s-Sigurtà fuq ix-Xogħol, li hija l-għaqda Ewropea uffiċjali responsabbli mill-informazzjoni dwar is-saħħa u s-sigurtà fuq ix-xogħol. Is-servej jaspira li jassisti lill-postijiet tax-xogħol madwar l-Ewropa biex jittrattaw b'mod aktar effettiv is-saħħa u s-sigurtà u biex jippromwovu s-saħħa u l-benessere tal-impjegati. Id-data kollha tkun ittrattata b'kunfidenzjalità assoluta u r-riżultati jkunu totalment anonimi. Għal din l-intervista jiena nixtieq inkellem lill-kelliem li jirrapreżenta lill-impjegati fil-kumitat tas-saħħa u s-siġurtà fuq il-post tax-xogħol tiegħek.
nl: b) Goede morgen/middag. Mijn naam is ... van TNS NIPO in Nederland. Wij doen een studie in opdracht van het Europees Agentschap voor eiligheid en Gezondheid op het Werk, het officiële Europese orgaan dat verantwoordelijk is voor informatie over arbeidsomstandigheden, veiligheid en gezondheid op het werk. De studie is bedoeld om werkplekken in heel Europa bij te ondersteunen om efficiënter om te gaan met gezondheid en veiligheid en om de gezondheid en het welzijn van werknemers te bevorderen. Alle gegevens worden volkomen vertrouwelijk behandeld en de resultaten zijn volledig anoniem. Voor dit interview zou ik graag spreken met de personeelsvertegenwoordiger uit de Commissie voor Veiligheid, Gezondheid en Welzijn (VGW Commissie) in uw vestiging.
no: b) Hei. Mitt navn er…., og jeg ringer fra TNS Gallup i Oslo. Vi holder på med en spørreundersøkelse for det Europeiske Arbeidsmiljøbyrået, som er den offisielle EU-institusjon som er ansvarlig for informasjon når det gjelder arbeidsmiljø, det vil si helse og sikkerhet, på arbeidsplassene. Undersøkelsen har som mål å hjelpe foretak over hele Europa med å bedre effektiviteten innen arbeidsmiljø, og å fremme helse og velvære blant de ansatte. All informasjon vil bli behandlet totalt konfidensielt, og resultatene er helt anonyme. For dette intervjuet vil jeg gjerne snakke med <talsperson for AMU> i foretaket.
pl: b) Dzień dobry. Nazywam się ... i dzwonię z <INSTYTUT> w <LOKALIZACJA>. Przeprowadzamy właśnie badanie na zlecenie Europejskiej Agencji Bezpieczeństwa i Zdrowia w Pracy, która jest oficjalnym organem unijnym odpowiedzialnym za gromadzenie informacji na temat bezpieczeństwa i zdrowia w pracy. Celem badania jest wsparcie przedsiębiorstw europejskich, aby mogły z większą skutecznością zajmować się sprawami bezpieczeństwa i zdrowia oraz promować zdrowie i dobre samopoczucie pracowników. Wszystkie dane będą traktowane jako ściśle poufne, a wyniki badania będą całkowicie anonimowe. Teraz chciałbym/łabym porozmawiać z <rzecznikiem pracowników w Komisji BHP> w Państwa oddziale.
pt: b) Bom dia / Boa tarde, chamo-me … e sou entrevistador(a) da TNS Euroteste uma empresa de estudos de mercado com sede em Lisboa. Estamos a fazer um inquérito em nome da Agência Europeia para a Segurança e Saúde no Trabalho, que é o órgão europeu oficial responsável pelas informações sobre segurança e saúde no trabalho. O inquérito tem como objectivo apoiar os locais de trabalho na Europa a lidarem de forma mais eficaz com a segurança e saúde e a promoverem a saúde e o bem-estar dos trabalhadores Todos os dados serão tratados com total condidencialidade e os resultados serão totalmente anónimos. Para esta entrevista gostaria de falar com o porta-voz do lado dos trabalhadores na comissão de Segurança, Higiene e Saúde no seu estabelecimento.
ro: b) Bună dimineaţa/ziua, mă numesc <NUME> de la <INSTITUT> în <LOCAŢIA>. Efectuăm un sondaj în numele Agenţiei Europene pentru Securitate şi Sănătate în Muncă, care este instituţia oficială a Uniunii Europene pentru informarea cu privire la sănătatea şi securitatea în muncă. Studiul are ca scop asistarea locurilor de muncă în întreaga Europă pentru soluţionarea mai eficientă a problemelor de sănătate şi securitate şi pentru a promova sănătatea salariaţilor şi starea lor de bine. Toate datele vor fi tratate strict confidenţial şi rezultatele vor fi total anonime. Pentru acest interviu, aş dori să discut cu reprezentantul Comitetului de securitate şi sănătate în muncă din întreprinderea dvs.
ru: Доброе утро/день, меня зовут ..., я звоню из центра по изучению мнений TNS Emor. От имени Европейского Агентства охраны здоровья и безопасности на производстве являющегося официальным европейским органом, отвечающим за информацию об охране труда и технику безопасности. Цель опроса - оказание помощи на рабочих местах по всей Европе, для более эффективного обеспечения охраны труда и техники безопасности и помощи в охране здоровья и повышении благосостояния сотрудников. Все данные будут строго конфиденциальны и результаты абсолютно анонимны. В этом интервью я хотел бы поговорить с представителем комитета по охране труда на Вашем предприятии.
sk: b) Dobré ráno/dobrý deň, volám sa ... a som z <INSTITUTE> v <LOCATION>. Uskutočňujeme prieskum pre Európsku agentúru pre bezpečnosť a ochranu zdravia pri práci. Ide o oficiálny európsky orgán, ktorý je zodpovedný za informácie o bezpečnosti a ochrane zdravia pri práci. Cieľom prieskumu je pomôcť podnikom z celej Európy, aby problematiku bezpečnosti a ochrany zdravia riešili efektívnejšie a aby presadzovali ochranu zdravia a dobré podmienky pre zamestnancov. So všetkými údajmi sa bude zaobchádzať absolútne dôverne a výsledky budú úplne anonymné. Pri tomto rozhovore by som chcel/a hovoriť s <hovorcom zamestnancov v rámci komisie bezpečnosti a ochrany zdravia pri práci> vo vašom podniku.
sv: b) God morgon/eftermiddag. Jag heter ... och ringer från <INSTITUT> i <LOCATION>. Vi genomför en undersökning på beställning av Europeiska arbetsmiljön, som är det officiella europeiska organet med ansvar för arbetsmiljöinformation. Syftet med undersökningen är att hjälpa arbetsplatser runt om i Europa att mer effektivt hantera arbetsmiljöfrågor och att främja arbetstagarnas hälsa och välbefinnande. Alla uppgifter kommer att behandlas helt konfidentiellt och svaren kommer att vara helt anonyma. För den här intervjun skulle jag vilja tala med arbetstagarrepresentanten från Arbetsmiljökommittéen på er arbetsplats.
tr: Günaydın/ iyi günler, benim adım ... , İstanbul'dan, TNS Piar Araştırma Şirketi'nden arıyorum. Avrupa İş Sağlığı ve Güvenliği Ajansı adına bir çalışma yürütüyoruz. Bu ajans, Avrupa'da mesleki güvenlik ve sağlık konusunda bilgilendirmeden sorumlu resmi birimdir. Çalışmanın amacı, Avrupa genelinde işyerlerinin, sağlık ve güvenlik konularını daha etkili bir şekilde ele almasını desteklemek ve çalışanların sağlık ve refahlarını yükseltmektir. Bütün veriler mutlak gizlilik ilkelerine bağlı kalınarak korunacak ve sonuçlar açıklanırken isim belirtilmeyecektir. Bu görüşme için, <İş Sağlığı ve Güvenliği Kurulu bünyesinde görev alan çalışan temsilciliğinin sözcü kişisi> ile görüşmek isterdim.

source: Are there any particular reasons why these checks are not regularly carried out? Please tell me which of the following statements – if any – apply to your establishment? [Read out] - Items randomize
cs: Jsou nějaké konkrétní důvody, proč se tyto kontroly pravidelně neprovádějí? Řekněte mi, prosím, které z následujících tvrzení by se mohlo vztahovat k Vašemu podniku (pokud nějaké) [Přečtěte nahlas] - Náhodně uspořádejte položky
da: Er der nogen særlig grund til, at disse arbejdspladsvurderinger ikke gennemføres regelmæssigt? Kan du fortælle mig hvilke af følgende udsagn - om noget - gælder for jeres virksomhed? (Læs højt) - Punkterne randomiseres
de: Gibt es bestimmte Gründe dafür, warum solche Überprüfungen nicht regelmäßig durchgeführt werden? Bitte sagen Sie mir für jede der folgenden Aussagen, ob diese auf die Situation in Ihrem Betrieb zutrifft oder nicht. [Vorgaben bitte in beliebiger Reihenfolge vorlesen]
el: Υπάρχουν ιδιαίτεροι λόγοι που οι χώροι εργασίας δεν ελέγχονται τακτικά; Παρακαλώ πείτε μου αν κάποιες από τις ακόλουθες φράσεις ισχύουν στην επιχείρησή σας; [Διαβάστε] - Τυχαιοποίηση στοιχείων
es: ¿Hay alguna razón particular por la que dichos controles no se realicen con regularidad? Por favor, dígame cuáles de las siguientes afirmaciones se pueden aplicar a su establecimiento (si hay alguna): [Leer en voz alta] - No leer por orden
et: Kas on mõni konkreetne põhjus, miks neid kontrollimisi regulaarselt läbi ei viida? Palun öelge, milline järgmistest seisukohtadest - kui üldse mõni - kehtib teie ettevõtte puhul? [Lugege ette] - juhuslik järjekord
fi: Onko joitakin erityissyitä sille, ettei näitä tarkastuksia tehdä säännöllisesti? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne? (Luettele) - Kohdat satunnaisia
hr: Postoje li bilo koji konkretni razlozi zbog kojih se te provjere ne provode redovito? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na Vaše poduzeće? [Pročitajte] - Nasumično odaberite stavke
hu: Van konkrét oka annak, hogy ezeket az ellenőrzéseket nem végzik el rendszeresen? Kérem, mondja meg, hogy az alábbi állítások közül melyik - ha van ilyen - érvényes-e az intézményre/telephelyre. [Olvassa fel] - Az itemeket véletlenszerűen adja meg
it: Ci sono dei motivi particolari per cui i controlli non vengono regolarmente svolti ? Nel caso, mi direbbe quali tra i seguenti? Leggere - rotazione
lb: Gin et irgendwelch bestëmmte Grënn firwaat dës Kontrollen net regelméisseg duerchgefouert gin?Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft? [Liesen]
lt: Ar esama kokių nors konkrečių priežasčių, kodėl šios patikros nėra nuolat atliekamos? Prašome pasakyti, kurie iš šių teiginių - jei apskritai jie yra pritaikomi - tinkami Jūsų įmonei? [Perskaitykite] - Punktus rotuokite
lv: Vai ir kāds konkrēts iemesls, kāpēc šādas pārbaudes netiek veiktas regulāri? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā? [Nolasīt] - jauktā secībā
nl: Zijn er specifieke redenen waarom deze RI&E's en werkplekcontroles niet regelmatig worden uitgevoerd? Kunt u mij vertellen welke van de volgende beweringen eventueel van toepassing zijn op uw vestiging? [oplezen] - Items randomiseren
no: Er det noen spesielle grunn til at disse kontrollene ikke blir regelmessig gjennomført? Gjelder noen av de følgende utsagnene for virksomheten din? [Les opp] - i tilfeldig rekkefølge
pl: Czy istnieją szczególne przyczyny, dla których takie kontrole nie są regularnie przeprowadzane? Proszę powiedzieć, które z poniższych stwierdzeń odnosi się do sytuacji w Pana(i) oddziale. [odczytaj] - zmieniając losowo kolejność
pt: Existe alguma razão particular para que estas verificações não sejam feitas regularmente? Diga-me qual das seguintes afirmações, se alguma, se aplica ao seu estabelecimento? [Ler] - Itens aleatórios
ro: Există anumite motive din cauza cărora aceste verificări nu se efectuează în mod regulat? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potrivesc situaţiei din întreprinderea dvs.? (Citiţi cu voce tare) - alegeţi aleator opţiunile
ru: Есть ли конкретные причины, почему эти проверки не проводятся регулярно? Скажите, пожалуйста, по каждому из следующих утверждений, применимы ли они к Вашему предприятию? [Зачитайте]
sk: Sú nejaké konkrétne dôvody, prečo sa tieto kontroly nevykonávajú pravidelne? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre váš podnik. [Prečítajte] - Náhodne meňte poradie položiek
tr: Bu kontrollerin düzenli olarak yapılmamasının özel sebepleri var mı? Lütfen şimdi size okuyacağım ifadelerin hangilerinin işyeriniz için geçerli olduğunu söyler misiniz? (Seçenekleri okuyunuz) - Seçenekleri tesadüfi olarak seçerek okuyunuz

source: EB620.3 MM173 MODIFY
lt: EB620.3 MM173 KEISTI

source: Date
bg: Дата
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
et: Kuupäev
fi: Päivämäärä
hr: Datum
hu: dátum
it: Data
lb: Datum
lt: Data
lv: Datums
nl: Datum
no: Dato
pl: Data
pt: Data
ro: Data
ru: Дата
sk: Dátum
sl: Datum
sv: Datum
tr: Tarih

source: IF MM0053a=1 GO TO MM099
hu: HA AZ MM053a=1, UGORJON AZ MM099-RE.
lt: JEI MM0053a=1, EIKITE PRIE MM099
ro: DACĂ MM053a=1 TRECEŢI LA MM099
sl: V KOLIKOR JE MM053a=1, POTEM POJDI NA MM099
tr: EĞER MM0053a=1 İSE MM099'A GEÇİNİZ

source: The expertise to develop these is not available
bg: Няма специалисти, които да ги изготвят
cs: Není dost zkušeností pro vytvoření uvedeného
da: Der er ikke nok viden i virksomheden
de: Wir verfügen nicht über das Expertenwissen, eines davon zu entwickeln
el: Δεν υπάρχει η εμπειρογνωμοσύνη για να αναπτύξουμε κάποιο απ' αυτά
es: No hay experiencia para desarrollarlo
et: Puudub oskus nende meetmete väljatöötamiseks
fi: Saatavillamme ei ole asiantuntemusta kehittää niitä
fr: Les compétences nécessaires pour l'élaborer ne sont pas disponibles
hr: Nemamo na raspolaganju stručnjake za razvoj nečeg takvog
hu: Nem áll rendelkezésre szaktudás ezek kidolgozásához
it: L'esperienza e la capacità di farlo non sono disponibili
lb: D'Fachwëssen fir esou eppes ze entwëckelen feelt
lt: Nėra patirties ir žinių, kaip tai parengti
lv: Nav pietiekamu zināšanu/kompetences to izstrādei
mt: Il-kapaċità biex dawn jiġu żviluppati mhux disponibbli
nl: De expertise om deze te ontwikkelen is niet beschikbaar
no: Vi har ikke tilgjengelig ekspertise for å utvikle dette
pl: Brak wiedzy, aby je opracować
pt: Não existem as competências para desenvolver esses aspectos
ro: Nu dispunem de expertiza pentru elaborarea acestora
ru: Нет опыта в их разработке
sk: Nemáme odborné znalosti potrebné na ich vypracovanie
sl: Manjka strokovnega znanja za njihov razvoj
sv: Den expertkunskap som krävs för att utarbeta detta saknas
tr: Bunları oluşturabilecek uzmanlık yok

source: EB620.4 Intnum_MM NEW
lt: EB620.4 Intnum_MM NAUJAS
