Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: In your establishment, how important are the following reasons for addressing health and safety? For each one, please tell me whether it is a major reason, a minor reason or not a reason at all. [Read out]
bg: От какво значение за Вашето предприятие са следните причини, поради които се полагат усилия за осигуряване на безопасност и здраве при работа? За всяка от изброените, моля да ми кажете дали тя е основна причина, незначителна причина или изобщо не е причина. [Изчетете]
cs: Jak důležité jsou ve Vašem podniku následující důvody pro řešení otázky zdraví a bezpečnosti při práci? U každého bodu mi prosím uveďte, zda je to velký důvod, menší důvod nebo vůbec žádný důvod [Přečtěte nahlas]
da: I jeres virksomhed, hvor vigtige er følgende grunde til at forholde sig til arbejdsmiljøspørgsmål? Kan du, for hver enkelt af dem, fortælle mig om det er en vigtig grund, en mindre vigtig grund eller overhovedet ikke nogen vigtig grund. (Læs højt)
de: Wie wichtig sind in Ihrem Betrieb die folgenden Gründe, um sich mit Fragen des Gesundheitsschutzes und der Arbeitssicherheit zu befassen? Bitte sagen Sie mir für jede der folgenden Angaben, ob dies ein wichtiger, ein weniger bedeutsamer oder überhaupt kein Grund ist. [Vorgaben bitte vorlesen]
el: Στην επιχείρησή σας, πόσο σημαντικοί είναι οι ακόλουθοι παράγοντες για την επίλυση ζητημάτων υγείας και ασφάλειας; Παρακαλούμε αναφέρετε για καθένα από τα ακόλουθα εάν αποτελεί σημαντικό παράγοντα, δευτερεύοντα παράγοντα ή καθόλου σημαντικό παράγοντα. [Διαβάστε]
es: En su establecimiento, ¿qué importancia tienen cada una de las siguientes razones a la hora de abordar la seguridad y la salud? Para cada una de ellas, dígame si es de gran importancia, de menor importancia o de ninguna importancia. [Leer en voz alta]
et: Kuivõrd olulised on teie ettevõttele järgmised põhjused tervishoiu- ja ohutusalaste küsimustega tegelemiseks? Palun öelge iga põhjuse puhul, kas see on oluline põhjus, väheoluline põhjus või ei ole üldse põhjuseks. [Lugege ette]
fi: Miten tärkeitä ovat seuraavat syyt työterveys- ja työturvallisuusasioiden käsittelyn edistämiselle? Kertoisitteko jokaisen kohdalla, onko se tärkeä, ei kovinkaan tärkeä vai ei ollenkaan tärkeä. (Luettele)
fr: Dans votre établissement, quelle est l'importance des raisons suivantes pour aborder la santé et la sécurité? Pour chacune de ces raisons, pourriez-vous me dire si c'est une raison importante, une raison mineure ou si ce n'est pas du tout une raison? [Lire]
hr: U Vašem poduzeću, koliko su važni sljedeći razlozi za pokretanje pitanja zaštite na radu? Molim Vas, recite mi za svaki od njih je li on glavni razlog, sporedni razlog ili uopće nije razlog. [Pročitajte]
hu: Az Önök intézményénél/telephelyén mennyire fontosak a következő indítékok a munkavédelmi ügyek rendezésekor? Kérem mindegyikről mondja meg, hogy az nagyon fontos indíték, kevésbé fontos indíték vagy egyáltalán nem fontos indíték. [Olvassa fel]
it: Nella vostra azienda, quanto sono importanti i seguenti motivi per spingervi ad affrontare questioni relative a sicurezza e salute? Per ognuno dei seguenti aspetti mi dica se è un motivo prioritario, secondario o se non lo è affatto Leggere
lb: An Ärem Betrib, wéi wichteg sin déi folgend Grënn fir sech mat Froen iwer den Gesondheetsschutz an Sëcherheet ze befassen? Sot mer w.e.g. fir all eenzelnen ob et en wichtegen Grond, en manner wichtegen Grond oder guer keen Grond ass? [Liesen]
lt: Kiek Jūsų įmonėje sveikatos ir darbų saugos užtikrinimą įtakoja tokios priežastys? Apie kiekvieną iš jų pasakykite prašau, ar tai yra svarbi priežastis, nesvarbi priežastis, o gal tai iš viso nėra jokia priežastis? [Perskaitykite]
lv: Cik svarīgi jūsu uzņēmuma vienībā ir šādi iemesli, lai pievērstos darba drošības un veselības aizsardzības jautājumu risināšanai? Par katru no šiem, lūdzu, norādiet, vai tas ir ļoti nozīmīgs, maznozīmīgs vai pavisam nesvarīgs iemesls. [Nolasīt]
mt: Fil-post tax-xogħol tiegħek, kemm huma importanti r-raġunijiet li ġejjin sabiex jiġu indirizzati s-saħħa u s-sigurtà? Għal kull wieħed, jekk jogħġbok għidli jekk hijiex raġuni importanti, raġuni mhux importanti jew jekk m'humiex raġuni affattu. [Read out]
nl: Hoe relevant zijn, binnen uw vestiging, de volgende redenen voor de aanpak van arborisico's (risico's op gebied van arbeid, gezondheid en veiligheid op het werk)? Kunt u mij voor elke reden vertellen of het een belangrijke, een minder belangrijke of helemaal geen reden is? [oplezen]
no: Vi ber deg nå vurdere noen ulike grunner til at man fokuserer på helse og sikkerhet, og om disse er viktige, mindre viktige, eller ikke viktige i det hele tatt for virksomheten din? [Les opp]
pl: Na ile ważne są w Pana(i) oddziale następujące powody zajmowania się sprawami bezpieczeństwa i zdrowia w pracy? Proszę powiedzieć o każdej z niżej wymienionych przyczyn, czy odgrywa ona dużą rolę, małą rolę czy nie odgrywa żadnej roli? [odczytać]
pt: No seu estabelecimento, em que medida as seguintes razões são importantes para lidar com a segurança e saúde? Para cada uma, diga-me se é uma razão importante, secundária ou não é de todo uma razão? [Ler]
ro: În întreprinderea dvs. cât de importante sunt următoarele motivaţii de rezolvare a problemelor de sănătate şi securitate? Pentru fiecare din următoarele, vă rog să indicaţi dacă este o motivaţie importantă, puţin importantă, sau nu constituie deloc o motivaţie . (Citiţi cu voce tare)
ru: Насколько на вашем предприятии вопросы охраны здоровья и соблюдения техники безопасности зависят от каждой из следующих причин? По каждой из перечисленного ниже скажите, является ли она основной причиной, незначительной причиной или не является причиной вовсе. [Зачитайте]
sk: Nakoľko dôležité sú vo vašom podniku nasledujúce dôvody pri riešení ochrany zdravia a bezpečnosti? Pri každom, mi prosím povedzte, či je to dôležitý, menej dôležitý alebo vôbec žiadny dôvod. [Prečítajte]
sl: Kako pomembni so sledeči razlogi za obravnavo varnosti in zdravja pri delu v vaši poslovni enoti? Prosim povejte mi za vsakega, ali gre za pomemben razlog, manj pomemben razlog ali sploh ni razlog? (Preberi)
sv: Hur stor betydelse har följande för arbetsmiljöarbetet på din arbetsplats? Ange för vart och ett om det har stor betydelse, mindre betydelse eller ingen betydelse alls. [Läs upp]
tr: Şimdi size okuyacağım sebepler, işyerinizde, sağlık ve güvenlik meselelerinin ele alınmasında ne derece önemli? Lütfen her biri için, büyük öneme sahip bir sebep mi olduğunu mu, küçük öneme sahip bir sebep mi olduğunu yoksa hiç önemli bir sebep olmadığını mı söyler misiniz? (Seçenekleri okuyunuz)

source: The culture within the establishment
bg: Трудовата култура вътре в предприятието
cs: Kultura uvnitř podniku
da: Kulturen i virksomheden
de: Die Betriebskultur
el: Η κουλτούρα εντός της επιχείρησης
es: La cultura dentro del establecimiento
et: Ettevõtte kultuur
fi: Toimipaikan kulttuuri
fr: La culture de l'établissement
hr: Kultura unutar poduzeća
hu: Az intézmény kultúrája
it: La cultura nell'azienda
lb: D'Kultur vum Betrib
lt: Nepalanki įmonės vidaus kultūra
lv: Uzņēmuma vienības/uzņēmuma kultūra
mt: Il-kultura fil-post tax-xogħol
nl: De bedrijfscultuur
no: Bedriftskulturen
pl: kultura organizacji
pt: A cultura no estabelecimento
ro: Cultura din cadrul întreprinderii
ru: Корпоративная культура на вашем предприятии
sk: Kultúra v podniku
sl: Kultura znotraj poslovne enote
sv: Den kultur som råder på arbetsplatsen
tr: İşyeri kültürü

source: Violence, bullying or harassment
bg: Насилие, терор или тормоз
cs: Násilí, šikana a obtěžování
da: Vold, mobning eller chikane
de: Gewalt, Mobbing oder Belästigung
el: Βία, εκφοβισμό ή παρενόχληση
es: Violencia, intimidación o acoso
et: Vägivald, mõnitamine või kiusamine
fi: Väkivalta, kiusaaminen tai häirintä työpaikalla
fr: La violence, les brimades ou le harcèlement
hr: Nasilje, maltretiranje i uznemiravanje
hu: Erőszak, erőszakoskodás vagy zaklatás
it: Violenza sul luogo di lavoro, bullismo, mobbing
lb: Gewalt, Mobbing oder Belästegung
lt: Prievarta, persekiojimas arba priekabiavimas
lv: Vardarbība, iebiedēšana vai psiholoģiskais terors
mt: Vjolenza, bullying jew fastidju
nl: Geweld, intimidatie en pesterijen
no: Vold, mobbing eller sjikanering
pl: Przemoc, mobbing lub prześladowanie
pt: Violência, intimidação ou assédio
ro: Violenţă, intimidare sau hărţuire
ru: Насилие, издевательство или домогательство
sk: Násilie, šikana alebo obťažovanie
sl: Nasilje, ustrahovanje ali nadlegovanje
sv: Våld, mobbning eller trakasserier
tr: Şiddet, zorbalık veya taciz

source: IF MM0053b=2 GO TO MM097
hu: HA AZ MM0053b=2, UGORJON AZ MM097-RE.
lt: JEI MM0053b=2, EIKITE PRIE MM097
ro: DACĂ MM053b=2 TRECEŢI LA MM097
sl: V KOLIKOR JE MM0053b=2, POJDI NA MM097
tr: EĞER MM053b=2 İSE MM097'YE GİDİNİZ

source: [Do not ask - Please code 5395]
bg: (Не задавайте въпроса - Моля запишете код 5395)
cs: [Neptejte se - Prosím kód 5395]
da: (Spørg ikke - Kod venligst 5374)
de: [Nicht fragen - bitte Code 5395 eintragen]
el: [Μη ρωτήσετε - Παρακαλούμε κωδικοποιήστε 5395]
es: [No preguntar - Por favor, código 5395]
et: [Ärge küsige - palun kodeerige 5395]
fi: (Älä kysy - Koodaa 5395)
fr: [Ne pas poser - Coder 5395]
hr: [Nemojte pitati - Molimo kodirajte 5395]
hu: [Ne kérdezze - Kódoljon 5395-öt]
it: Non chiedere. Codice 5395
lb: [Net froën - W.e.g. 5395 kodéiren]
lt: [Neklauskite - prašome koduoti 5395]
lv: [Nejautāt - lūdzu, atzīmēt kodu 5395]
nl: [Niet vragen - Codeer 5395]
no: [Ikke spør - Bruk kode 5395]
pl: [Nie pytaj - zakoduj jako 5395]
pt: [Não perguntar - Codifique 5395]
ro: (Nu întrebaţi - Notaţi cod 5395)
ru: [Не спрашивайте - кодируйте 5395]
sk: [Nepýtajte sa - Okódujte 5395]
sl: (Ne vprašajte - Prosim koda 5395)
sv: [Fråga ej - koda 5395]
tr: (Sormayınız - Lütfen 5395 kodlayınız)

source: I would like to talk to the <txt_ER003_ER_resp_02> in your establishment. May I have this person?s full name and extension?
bg: Бих искал да говоря с говорителя от страна на представителите на работниците и служителите в Комитета по условия на труд във Вашето предприятие. Бихте ли ми казали пълното име и директния телефонен номер на този човек?
cs: Rád bych mluvil se se zástupcem zaměstanců v rámci výboru BOZP ve Vašem podniku. Mohl(a) byste mi sdělit celé jméno tohoto člověka a jeho telefonní linku? AM1587
el: Θα ήθελα να μιλήσω με τον/την <αρμόδιο/α εκπροσώπησης υπαλλήλων στην Επιτροπή υγιεινής και ασφάλειας > στην επιχείρησή σας. Μπορώ να έχω το πλήρες όνομα και τον εσωτερικό αριθμό τηλεφώνου του συγκεκριμένου προσώπου;
es: Me gustaría hablar con el Representante de los trabajadores en el comité de seguridad y salud del establecimiento. ¿Podría darme su nombre completo y su teléfono?
et: Sooviksin rääkida teie ettevõtte töötajate esindajaga töökeskkonna nõukogus. Palun öelge tema ees- ja perekonnanimi ning ametinimetus?
hr: Želio bih razgovarati s predstavnikom strane zaposlenika unutar Odbora za zaštitu na radu u Vašem poduzeću. Mogu li dobiti puno ime i broj lokala te osobe?
hu: Az intézmény Munkavédelmi Bizottság oldaláról a munkavállalói képviselővel szeretnék beszélni. Megkaphatnám ennek a személynek a teljes nevét és mellékének számát?
it: Vorrei parlare con il <Portavoce dei lavoratori del Comitato per la Salute e la Sicurezza> della vostra azienda. Posso avere il nome per esteso e l'interno di questa persona?
lt: Aš norėčiau pasikalbėti su įmonės darbuotojų atstovu Jūsų įmonės Saugos ir sveikatos komitete. Ar galima sužinoti šio asmens vardą ir pavardę bei telefono numerį?
mt: Jiena nixtieq inkellem lill-kelliem f'isem l-impjegati fil-kumitat tas-saħħa u s-siġurtà fuq il-post tax-xogħol. Tista' tagħtini l-isem sħiħ tal-persuna u n-numru tiegħu tat-telefon?
nl: Kunt u mij doorverbinden met de personeelsvertegenwoordiger uit de Commissie voor Veiligheid, Gezondheid en Welzijn (VGW Commissie) in uw vestiging. En mag ik van u de volledige naam en het rechtstreekse telefoonnummer van die persoon?
no: Jeg vil gjerne snakke med <Uoffisiell talsperson for AMU> hos dere. Kan jeg få den personens fulle navn og direktenummer?
pl: Chciałby/łabym porozmawiać z <rzecznikiem pracowników w Komisji BHP> w Pana(i) oddziale. Czy mogę otrzymać imię i nazwisko oraz numer wewnętrzny tej osoby?
pt: Gostaria de falar com o porta-voz do lado dos trabalhadores na Comissão de Segurança, Higiene e Saúde no seu estabelecimento. Pode dar-me o nome completo e a extensão desta pessoa?
ro: Aş dori să vorbesc cu reprezentantul Comitetului pentru securitate şi sănătate în muncă din întreprinderea dvs. Aţi putea să-mi indicaţi numărul de telefon şi numele complet al acestei persoane?
ru: Я хотел бы поговорить с представителем комитета по охране труда на Вашем предприятии. Можно узнать полное имя этого человека и добавочный номер?
sv: Jag skulle vilja tala med arbetstagarrepresentanten från Arbetsmiljökommittéen på er arbetsplats. Skulle jag kunna få denna persons fullständiga namn och anknytning?
tr: İşyerinizdeki <İş Sağlığı ve Güvenliği Kurulu bünyesinde görev alan çalışan temsilciliğinin sözcü kişisi> ile görüşmek isterdim. Bu şahsın tam adını ve soyadını ve dahili numarasını almam mümkün mü acaba?

source: EB620.3 MM202 MODIFY
lt: EB620.3 MM202 KEISTI

source: (ONLY IF ER300_03=1) Confidential counseling for employees
bg: (САМО АКО ER300_03=1) Индивидуално консултиране на работници или служители
cs: (ONLY IF ER300_03=1) Důvěrné poradenství pro zaměstnance
da: (KUN HVIS ER300_03=1) Tilbudt fortrolig rådgivning for medarbejderne
de: (NUR WENN ER300_03=1) Vertrauliche Beratung der Beschäftigten
el: (ΜΟΝΟ ΑΝ ER300_03=1) Παροχή εμπιστευτικών συμβουλευτικών υπηρεσιών για υπαλλήλους
es: (SÓLO SI ER300_03=1) Asesoría confidencial para los empleados
et: (AINULT KUI ER300_03=1) Töötajate konfidentsiaalne nõustamine
fi: (VAIN, JOS ER300_03 = 1) Työntekijöiden luottamuksellinen neuvonta
fr: (ONLY IF ER300_03=1) Assistance confidentielle aux salariés
hr: (SAMO AKO JE ER300_03=1) Povjerljivo savjetovanje za zaposlenike
hu: (CSAK HA AZ ER300_03=1)Bizalmas tanácsadás munkavállalóknak
it: (Solo se ER300_03=1) Supporto confidenziale per dipendenti
lb: (NEMMEN WANN ER300_03=1) Vertraulech Berodung vun den Aarbechter
lt: (TIK JEI ER300_03=1) Konfidencialus darbuotojų konsultavimas
lv: (ONLY IF ER300_03=1) Konfidenciālas darbinieku konsultācijas
mt: (ONLY IF ER300_03=1) Għoti ta' parir kunfidenzjali għall-impjegati
nl: (ALLEEN ALS ER300_03=1) Aanstellen van een vertrouwenspersoon voor werknemers
no: (KUN HVIS ER300_03=1) Konfidensiell rådgiving for de ansatte
pl: (TYLKO JEŚLI ER300_03=1) Poufne konsultacje dla pracowników
pt: (SÓ SE ER300_03=1) Aconselhamento confidencial para os trabalhadores
ro: (DOAR DACĂ ER300_03=1) Consilierea confidenţială a angajaţilor
ru: (ТОЛЬКО ЕСЛИ ER300_03=1) Конфиденциальные разговоры с сотрудниками
sk: (LEN AK ER300_03=1) Dôverné poradenstvo pre zamestnancov
sl: (LE V KOLIKOR JE ER300_03=1) Zaupno svetovanje za zaposlene
sv: (ENDAST OM ER300_03=1) Konfidentiell rådgivning för anställda
tr: (SADECE ER300_03=1 İSE) Çalışanlar için gizli danışmanlık hizmeti

source: EB620.3 MM303b MODIFY
lt: EB620.3 MM303b KEISTI

source: DK/NA (SPONT)
bg: Не знам / Без отговор (СПОНТАННО)
cs: Neví (SPONT)
da: Ved ikke/Intet svar
de: Spontan: Weiß nicht / Keine Angabe
el: ΔΓ/ ΔΑ (ΑΥΘΟΡΜΗΤΑ)
es: NS/NC (ESPONTÁNEAMENTE)
et: EOÖ/VASTAMATA (SPONT)
fi: EOS (SPONTAANI)
fr: NSP/SR (SPONT)
hr: NZ/NO (NE ČITAJTE)
hu: NT/NV (SPONTÁN)
it: NS/NR (SPONT)
lb: WEES NET/KENG ÄNTWERT (SPONTAN)
lt: N / N (NESKAITYTI)
lv: Nezina/ nav atbildes (SPONTĀNI)
nl: WN/NR (SPONT)
no: Vet ikke / Ikke svar (spontant)
pl: NIE WIEM/BRAK ODPOWIEDZI (SPONTANICZNIE)
pt: NS/NR (ESP)
ro: NŞ/NA (SPONT)
ru: НЕ ЗНАЮ/НЕ ПРИМЕНИМО (СПОНТАННЫЙ ОТВЕТ)
sk: Nevie/bez odpovede (SPONTÁNNE)
sl: Ne vem/Brez odgovora (SPONTANO)
sv: Vet ej / Inget svar (SPONT)
tr: BİLMİYOR / CEVAP YOK (OKUMAYINIZ)

source: And would you need training on any of the following topics? Fire safety
bg: А имате ли, Вие или Ваши колеги, представители по въпросите за трудовата безопасност и здраве, нужда от обучение по някоя от изброените теми? Пожарна безопасност
da: Og ville du eller jeres sikkerhedsrepræsentanter have brug for uddannelse i forbindelse med nogen af følgende områder? Brandsikkerhed
de: Und würden Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter zu einem der folgenden Themen Weiterbildungsmaßnahmen benötigen? Brandschutz
el: Και, θα χρειαζόσασταν εσείς ή συνάδελφοι που είναι εκπρόσωποι υγείας και ασφάλειας εκπαίδευση σε κάποιο από τα ακόλουθα θέματα; Πυρασφάλεια
et: Ning kas vajaksite koolitust mõnes järgmistest teemadest? Tuleohutus
fi: Entä tarvisisitteko te tai terveys- ja turvallisuusedustajana toimivat työtoverinne koulutusta jossakin seuraavista asioista? Paloturvallisuus
fr: Et auriez vous besoin, vous ou vos collègues délégués du personnel pour la sécurité et la santé, d'une formation sur l'un des sujets suivants? La sécurité incendie
hr: A da li bi Vama ili Vašim kolegama predstavnicima za zaštitu na radu bila potrebna obuka za bilo koje od sljedećih područja? Protupožarna zaštita
hu: Az alábbi területen bármelyikén szüksége lenne Önnek vagy a munkavédelmi képviselő kollégáinakk képzésre? Tűzvédelem
it: Lei o i suoi colleghi rappresentanti della salute e sicurezza vorreste avere formazione su qualcuno dei seguenti argomenti? Prevenzione incendi
lb: An hätt Dir oder Är Gesondheets- an Sëcherheetsreprésetantkolleegen zu den folgenden Themaen eng Weiderbildung néideg? Brandbekämpfung
lt: O gal Jums ar Jūsų kolegoms, atsakingiems už darbų saugos ir sveikatos klausimus, reikėtų apmokymų bet kuriomis iš šių temų? Priešgaisrinė sauga
lv: Un vai jums vai citiem jūsu uzņēmuma vienības darbinieku pārstāvjiem, kas darbojas darba drošības un veselības aizsardzības jomā, būtu nepieciešama apmācība kādā no šīm jomām? Ugunsdrošība
mt: U inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u sigurtà għandkom bżonn taħriġ fuq xi wieħed mis-suġġetti li ġejjin? Sigurtà kontra n-nar
no: Trenger du, eller dine helse- og sikkerhetskolleger, opplæring innen noen av de følgende områdene? Brannsikkerhet
pl: A czy chciał(a)by Pan(i) lub inni przedstawiciele pracowników w zakresie BHP uczestniczyć w szkoleniu na któryś z niżej wymienionych tematów? Zagrożenie pożarowe
pt: E necessitaria, você ou os seus colegas representantes para a segurança ou saúde, de formação em alguns dos seguintes tópicos? Segurança contra incêndios
ro: Şi dvs. sau reprezentantul angajaţilor pe probleme de securitate şi sănătate aţi avea nevoie de instruire pe vreuna din următoarele tematici? Protecţia împotriva incendiilor
ru: А нужно ли Вам или Вашим коллегам, отвечающим за безопасность и охрану труда, обучение по какой-либо из следующих тем? Противопожарная безопасность
sk: A potrebovali by ste vy alebo Vaši kolegovia venujúci sa bezpečnosti a ochrane zdravia školenie v ktorejkoľvek z nasledujúcich oblastí? Požiarna ochrana
sl: Bi vi ali vaši sopredstavniki za zdravje in varnost pri delu potrebovali usposabljanje glede katere od sledečih tem? Požarna varnost
sv: Och skulle du eller dina skyddsombudskollegor behöva utbildning inom något av följande områden? Brandsäkerhet
tr: Peki, şimdi size okuyacağım konuların herhangi birinde sizin ya da sağlık ve güvenlik temsilcisi meslektaşlarınızın eğitime ihtiyacınız olabilir mi? Yangın güvenliği

source: EB620.3 MM163 MODIFY
lt: EB620.3 MM163 KEISTI
