Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: [Quit MM interview. If applicable: Try to get ER interview and start with information stored in ER_resp respectively MM511 for establishing the contact with the proper ER respondent.]
bg: [Прекратете ММ интервюто. Опитайте се да уговорите интервю с представителя на работниците и служителите и започнете с данните, събрани в ER_resp и съответно ММ511, за да установите правилния ER респондент.
cs: [Ukončete rozhovor s MM. Pokud lze použít: Snažte se získat rozhovor se zástupcem zaměstnanců a začněte s informací uloženou v ER_resp resp. MM511 pro zavedení kontaktu se samotným respondentem ER.]
da: (Stop MM interview. Hvis det er relevant: Forsøg at få ER-interview og begynd med oplysninger lagret i henholdsvis ER_resp og MM511 for at skabe kontakt med den rigtige ER-respondent.)
de: [Beenden Sie das MM-Interview. Falls zutreffend: Versuchen Sie, ein ER-Interview zu erhalten, und beginnen Sie mit der in ER_resp bzw. MM511 gespeicherten Information zur Kontaktaufnahme mit dem richtigen ER-Gesprächspartner.]
es: [Fin entrevista MM. Si aplica: Intentar conseguir una entrevista ER y empezar con información almacenada en ER_resp respectivamente MM511 para establecer el contacto con el representante de los trabajadores.]
et: [Lõpetage MM intervjuu. Kui kohaldatav: Püüdke saada ER-intervjuu ja alustage infoga, mis on talletatud küsimuses ER_resp või vastavalt küsimuses MM511, et luua kontakt vajaliku ER-vastajaga.]
fi: [Keskeytä MM-haastattelu. Tarvittaessa: Yritä saada ER-haastattelu ja aloita ER_resp- tai vastaavasti MM511 -kohdan tiedoilla saadaksesi yhteyden sopivaan työntekijöiden edustajaan)
fr: [Quitter l'interview MM. Si applicable: Essayer d'obtenir l'interview ER et commencer avec les informations archivées en ER_resp respectivement MM511 pour établir le contact avec le répondant ER adéquat.]
hr: [Prekinite MM intervju. Ako je primjenjivo: Pokušajte dobiti ER intervju i počnite s informacijom pohranjenom u ER_resp pojedinačno MM501 za uspostavljanje kontakta s pravim ER ispitanikom]
hu: [Fejezze be az MM interjút. Ha alkalmazandó: Próbálja megszerezni az ER interjút és kezdje az ER_resp vagy MM511 helyeken tárolt információkkal a megfelelő ER válaszadóval történő kapcsolatfelvételhez.]
it: [terminare l'intervista MM . Se possibile provare a ottenere l'intervista ER e iniziare con le informazioni raccolte in ER_resp rispettivamente MM511 per stabilire il contatto con l'interlocutore ER giusto.]
lb: Ophaalen mam MM-Interview. Falls et zoutrëfft: Versicht ER-Interview ze kréien an fänkt un mat deenen gespéicherten Informatiounen am ER resp. MM511 fir den Kontakt mat der richteger ER-Gespréichspartner obzebauen]
lt: [Nutraukite MM interviu. Jei taikytina: bandykite gauti DA interviu ir pradėkite nuo informacijos, saugomos ER_resp atitinkamame MM511, kad užmegztumėte kontaktą su tinkamu DA respondentu.]
lv: [Pārtrauciet MM interviju. Ja piemērojams: Mēģiniet sarunāt interviju ar darbinieku pārstāvi (ER) un sāciet ar informācijas izzināšanu no ER_resp, respektīvi MM511, lai nodibinātu kontaktu ar atbilstošo ER respondentu.]
nl: Stop het interview met MM. Indien van toepassing: probeer een interview met de PV tot stand te brengen en start met de informatie opgeslagen in ER_resp respectievelijk MM507 om contact te leggen met de juiste PV respondent.]
no: [Avslutt intervjuet med ledelsen (MM). Dersom dette gjelder: Prøv å oppnå et intervju med representant for de ansatte (ER), og start med informasjonen lagret i ER_resp eller MM507 for å komme i kontakt med rette person]
pt: [Saia da entrevista MM. Se aplicável: tente fazer a entrevista com o ER e comece com as informações armazenadas em ER_resp respectivamente MM511 para estabelecer contacto com o respondente ER correcto]
ro: Încheiaţi interviul MM. Dacă e cazul: încercaţi să obţineţi interviul ER şi începeţi cu informaţia păstrată în ER_resp respectiv MM511 pentru a stabili contact cu respondentul ER potrivit.)
ru: [Завершите MM интервью. Если применимо: Попробуйте провести ER интервью и начните с информации, сохраненной в ER_resp соответственно MM511 для установления контактов с нужным ER респондентом.]
sk: [Skončite rozhovor s MM. Ak je to potrebné: Pokúste sa zabezpečiť rozhovor s ER_resp. s MM511 s cieľom zabezpečiť kontakt so správnym respondentom ER.]
sl: (Prenehajte z MM anketo. Po potrebi: Poskusite dobiti ER anketo in pričnite z informacijami, shranjenimi v ER_resp oz. MM511 za vzpostavitev stika s primernim ER anketirancem)
sv: [Avsluta MM-intervju. Om tillämpligt: Försök få en ER-intervju och börja med den information som finns lagrad i ER_resp respektive MM511 för att få kontakt med den korrekta ER-respondenten.]
tr: (MM görüşmesini sonlandırınız. Eğer uygulanabilirse: Çalışma temsilcisi görüşmesi için kabul almaya çalışın ve görüşülecek doğru çalışan temsilcisini belirlemek amacıyla ER_resp için MM511'de saklanan bilgiyle başlayın.

source: In contacting employees for issues related to safety and health: Do you face any of the following difficulties? A lack of time
bg: Срещате ли следните затруднения при контактуването с работниците и служителите по темата безопасност и здраве при работа? Липса на време
cs: Při kontaktování zaměstnanců v otázkách týkající se bezpečnosti a ochrany zdraví při práci: Míváte následující problémy? Nedostatek času
da: Når du kontakter medarbejdere i forbindelse med spørgsmål om arbejdsmiljø, står du da over for nogle af følgende problemer? Mangel på tid
de: Wenn Sie Mitarbeiter bezüglich Fragen zur Sicherheit und zum Gesundheitsschutz am Arbeitsplatz kontaktieren: stoßen Sie dabei auf eine der folgenden Schwierigkeiten? Zeitmangel
el: Όταν επικοινωνείτε με υπαλλήλους για ζητήματα σχετικά με την ασφάλεια και την υγεία: αντιμετωπίζετε κάποιες από τις ακόλουθες δυσκολίες; Την έλλειψη χρόνου
es: Para poder hablar con los trabajadores sobre temas de seguridad y salud, ¿tiene que hacer frente a alguna de las dificultades siguientes? Falta de tiempo
et: Kas esineb mõni järgmistest probleemidest, kui võtate töötajatega ühendust ohutus- ja tervishoiualastes küsimustes? Ajapuudus
fi: Ottaessanne yhteyttä työntekijöihin terveys- ja turvallisuusasioissa: Koetteko jonkin seuraavista ongelmista? ajan puute
fr: Lorsque vous devez contacter des employés pour des questions liées à la sécurité et la santé, rencontrez-vous l'une des difficultés suivantes ? Le manque de temps
hr: Pri kontaktiranju zaposlenika u vezi pitanja zaštite na radu: Susrećete li se s bilo kojom od sljedećih poteškoća? Nedostatak vremena
hu: Az alkalmazottakkal munkavédelmi kérdésekben történő kapcsolatfelvételkor: szembesül-e a következő nehézségek bármelyikével? Időhiány
it: Nel contattare lavoratori per argomenti relativi a salute e sicurezza si scontra con qualcuna delle seguenti difficoltà? Mancanza di tempo
lb: Wann Dir d'Aarbechter iwert Themaen am Zesummenhang mat Gesondheetsschutz an Sëcherheet kontaktéiert: Stousst Dir op eng vun den folgenden Schwieregkeeten? Et feelt un Zäit
lt: Kai bendraujate su darbuotojais darbų saugos ir sveikatos klausimais: ar susiduriate su šiais sunkumais? Trūksta laiko
lv: Vai kontaktējoties ar darbiniekiem par darba drošību un veselības aizsardzību jūs esat sastapies ar kādu no šīm problēmām? Laika trūkums
mt: Meta tikkuntattja lill-impjegati rigward kwistjonijiet ta' saħħa u sigurtà: Inti tiffaċċja xi wieħed mid-diffikultajiet li ġejjin? Nuqqas ta' ħin
nl: Wanneer u contact heeft met werknemers over zaken die verband houden met arbeidsomstandigheden, veiligheid en gezondheid, ervaart u dan een van de volgende moeilijkheden? Gebrek aan tijd
no: Når det gjelder å ta kontakt med de ansatte i saker forbundet med arbeidsmiljø, møter du på noen av de følgende vanskelighetene? Mangel på tid
pl: Czy podczas kontaktowania się z pracownikami w sprawach BHP napotyka Pan(i) na poniższe trudności? Brak czasu
pt: Quando tem de contactar os trabalhadores para questões relacionadas com a segurança e saúde, enfrenta alguma das seguintes dificuldades? Falta de tempo
ro: În procesul de contactare a angajaţilor cu privire la problemele de sănătate şi securitate: vă loviţi de vreuna din următoarele dificultăţi? Insuficienţă de timp
ru: Связываясь с сотрудниками по вопросам, касающимся охраны труда и техники безопасности, Вы сталкиваетесь со следующими трудностями? Недостаток времени
sk: Pri kontakte so zamestnancami v otázkach týkajúcich sa bezpečnosti a ochrany zdravia: Čelíte niektorým z nasledujúcich ťažkostí? Nedostatok času
sl: Pri vzpostavljanju stika z zaposlenimi glede vprašanj, povezanih z varnostjo in zdravjem pri delu: Ali se soočate s katero od sledečih težav? Pomanjkanje časa
sv: När det gäller att kontakta anställda i frågor som rör arbetsmiljön: Ställs du inför något av följande problem? Tidsbrist
tr: Sağlık ve güvenlikle ilgili konularda çalışanlarla temas kurarken, şimdi size okuyacağım zorluklardan herhangi biri ile karşılaşıyor musunuz? Zaman yetersizliği

source: Which of the following are the main reasons for receiving no or not sufficient training on these issues? Difficulties to get time off for such training
bg: Кои от следните са основните причини Вие да не сте получил никакво обучение или да не сте получил допълнително обучение по тези теми? Трудности при намирането на свободно време за такива обучения
cs: Které z následujících důvodů jsou hlavními důvody toho, že lidé nejsou dost proškoleni ve výše uvedených oblastech? Těžko se uvolňují na takové školení
da: Hvilke af følgende er de vigtigste grunde til, at du ikke får nogen eller tilstrækkelig uddannelse på de områder? Problemer med at få fri fra arbejde til en sådan uddannelse
de: Welche der im Folgenden aufgeführten Sachverhalte sind die Hauptgründe dafür, dass Sie keine oder keine ausreichende Weiterbildung zu diesen Themen bekommen? Schwierigkeiten, für eine solche Weiterbildungsmaßnahme freigestellt zu werden
el: Ποιοι από τους ακόλουθους είναι οι κύριοι λόγοι που δεν έχετε λάβει καμία ή επαρκή εκπαίδευση σχετικά με τα ζητήματα αυτά; Δυσκολίες στη λήψη άδειας για σχετική εκπαίδευση
es: ¿Cuál/cuales de las siguientes razones son las más importantes para recibir o no formación suficiente sobre esos temas? Dificultades para liberar tiempo y seguir dicha formación
et: Millised järgmistest on peamised põhjused, miks te ei ole nendes teemades saanud üldse või ei ole saanud piisavalt koolitust? Raskused saada sellise koolituse jaoks vaba aega
fi: Mitkä seuraavista ovat tärkeimmät syyt siihen, että ette saa lainkaan tai riittävää koulutusta näissä asioissa? Vaikeudet saada vapaata aikaa tällaiseen koulutukseen
fr: Parmi celles que je vais vous citer, quelles sont les principales raisons pour lesquelles vous n’avez pas reçu de formation, ou avez reçu une formation insuffisante sur ces sujets ? La difficulté à obtenir un congé pour suivre une formation
hr: Što od sljedećeg predstavlja glavne razloge za to da niste prošli obuku ili da niste prošli dovoljnu obuku za ova područja? Poteškoće u dobivanju slobodnog vremena za takvu obuku
hu: Az alábbi területek melyike a fő oka annak, hogy nem részesülnek megfelelő képzésben ezekről a kérdésekről, vagy egyáltalán nem részesülnek képzésben? Nehézségek a képzéshez szükséges szabadidő megszerzésében
it: Quali sono i motivi principali, tra i seguenti, per cui la formazione su questi argomenti non è stata fornita o è stata fornita in modo insufficiente? Difficoltà nel trovare tempo per svolgere tale formazione
lb: Waat sin d'Haaptgrënn vun deenen folgenden Ursachen dass Dir keng oder net genuch Weiderbildung bei dësen Themaen kritt? Schwieregkeeten fir Zäit fräigestallt ze kréien fir esou eng Weiderbildung
lt: Kurios iš toliau nurodytų priežasčių yra pagrindinės, sąlygojančios tai, kad negaunate arba gaunate nepakankamai apmokymų šiais klausimais? Sunku rasti laisvo nuo darbo laiko tokiems apmokymams
lv: Kuri no šiem ir galvenie iemesli tam, ka šajās jomās nav bijusi vai ir bijusi nepietikoša apmācība? Grūtības izbrīvēt laiku šādām apmācībām
mt: Liema minn dawn li ġejjin huma r-raġunijiet prinċipali talli ma rċevejtx l-ebda taħriġ jew taħriġ mhux suffiċjenti fuq dawn is-suġġetti? Diffikultajiet biex tieħu ħin frank għal taħriġ bħal dan
nl: Wat is, volgens u, de belangrijkste reden dat u geen of onvoldoende training over deze onderwerpen krijgt? Moeilijk om tijd vrij te krijgen voor zo'n training
no: Hvilke av de følgende er hovedgrunnene til at du ikke får opplæring eller ikke tilstrekkelig opplæring innen disse områdene? Problemer med å få tid fri for denne typen opplæring
pl: Które z następujących są głównymi powodami braku szkolenia lub niewystarczającego szkolenia na te tematy? Problemy z otrzymaniem wolnego czasu na takie szkolenie
pt: Dos seguintes aspectos, quais são as principais razões para não receber formação de forma suficiente, ou não a receber de todo? Dificuldades em obter dispensas para essa formação
ro: Care din următoarele aspecte sunt principalele motive pentru care nu aţi primit deloc sau aţi primit insuficientă instruire pe aceste subiecte? Dificultatea de a obţine timp liber pentru acest tip de instruiri
ru: Какие из следующих причин являются основными, почему Вы не получили или получили недостаточную подготовку по этим вопросам? Сложно найти время для такого обучения
sk: Ktoré z nasledujúcich sú hlavné dôvody pre neabsolvovanie školenia alebo nedostačujúce školenie k tejto problematike? Ťažkosti s nájdením si voľného času na toto školenie
sl: Kaj od sledečega je glavni razlog, da niste deležni ali da ste deležni premalo usposabljanja na teh področjih? Težko je najti čas za usposabljanje
sv: Vilka av följande är de främsta anledningarna till att ingen eller otillräcklig utbildning erhålls på dessa områden? Svårt att få ledigt för sådan utbildning
tr: Bu konularda yetersiz eğitim alınmasının ya da hiç eğitim alınmamasının ardındaki başlıca sebepler hangileridir? Böyle bir eğitim için işten izin almanın zorluğu

source: EB620.3 MM172 MODIFY
lt: EB620.3 MM172 KEISTI

source: Some impact
bg: Не много голям ефект
cs: Nějaký dopad
da: En vis indflydelse
de: Gewissen Einfluss
el: Κάποιο αντίκτυπο
es: Algun impacto
et: Mõningane mõju
fi: Jonkin verran vaikutusta
fr: Un peu d'impact
hr: Određeni utjecaj
hu: Valamekkora hatás
it: Abbastanza forte
lb: Gewëssenen Afloss
lt: Tam tikrą poveikį
lv: Daļēja ietekme
mt: Impatt moderat
nl: Een bepaald effect
no: Litt innvirkning
pl: pewien wpływ
pt: Algum impacto
ro: Un impact oarecare
ru: Не значительное влияние
sk: Nejaký vplyv
sl: Delni vpliv
sv: Viss betydelse
tr: Biraz etkisi var

source: ASK ER162 IF ER160=2 OR IF ONE OF ER159_01 TO ER159_08=1
bg: ASK ER162 IF ER160=2 OR IF NONE OF ER159_01 TO ER159_07=1
da: ASK ER162 IF ER160=2 OR IF NONE OF ER159_01 TO ER159_07=1
de: ASK ER162 IF ER160=2 OR IF NONE OF ER159_01 TO ER159_07=1
el: ASK ER162 IF ER160=2 OR IF NONE OF ER159_01 TO ER159_07=1
et: ASK ER162 IF ER160=2 OR IF NONE OF ER159_01 TO ER159_07=1
fi: ASK ER162 IF ER160=2 OR IF NONE OF ER159_01 TO ER159_07=1
fr: ASK ER162 IF ER160=2 OR IF NONE OF ER159_01 TO ER159_07=1
hr: ASK ER162 IF ER160=2 OR IF NONE OF ER159_01 TO ER159_07=1
hu: AZ ER162-ŐT AKKOR KÉRDEZZE, HA AZ ER160=2 VAGY ER159_01 - ER159_07 EGYIKE SEM =1
it: CHIEDERE ER162 SE ER160=2 OR SE NESSUNA DA ER159_01 A ER159_07=1
lb: ASK ER162 IF ER160=2 OR IF NONE OF ER159_01 TO ER159_07=1
lt: KLAUSKITE ER162, JEI ER160=2 ARBA, JEI NĖ VIENAS NUO ER159_01 IKI ER159_07=1
lv: ASK ER162 IF ER160=2 OR IF NONE OF ER159_01 TO ER159_07=1
mt: ASK ER162 IF ER160=2 OR IF NONE OF ER159_01 TO ER159_07=1
no: STILL ER162 HVIS ER160=2 ELLER HVIS INGEN AV ER159_01 TIL ER159_07=1
pl: ASK ER162 IF ER160=2 OR IF NONE OF ER159_01 TO ER159_07=1
pt: PERGUNTAR ER162 SE ER160=2 OU SE NENHUM DE ER159_01 A ER159_07=1
ro: ÎNTREBAŢI ER162 DACĂ ER160=2 SAU DACA LA NICIO ÎNTREBARE DE LA ER159_01 LA ER159_07 NU A FOST INDICAT CODUL 1
ru: ASK ER162 IF ER160=2 OR IF NONE OF ER159_01 TO ER159_07=1
sk: ASK ER162 IF ER160=2 OR IF NONE OF ER159_01 TO ER159_07=1
sl: VPRAŠAJ ER162, V KOLIKOR JE ER160=2 ALI V KOLIKOR NOBEDEN IZMED ODGOVOROV ER159_01 DO ER159_07=1.
sv: ASK ER162 IF ER160=2 OR IF NONE OF ER159_01 TO ER159_07=1
tr: ER162'Yİ EĞER ER160=2 İSE VEYA EĞER ER159_01'DEN ER159_07'E KADAR OLAN SORULARIN HİÇBİRİ 1 DEĞİL İSE SORUNUZ

source: EB620.3 MM102b MODIFY
lt: EB620.3 MM102b KEISTI

source: ASK MM353 AND MM354 IF MM350 = 1 or MM351 =1
el: ΡΩΤΗΣΤΕ ΤΙΣ MM353 ΚΑΙ MM354 ΑΝ MM3503 = 1 ή ΜΜ351 =1
fi: KYSY MM353 JA MM354, JOS MM350 = 1 TAI MM351 = 1
hu: AZ MM353-MAT ÉS MM354-ET AKKOR KÉRDEZZE, HA AZ MM350 = 1 VAGY MM351 = 1
it: CHIEDERE MM353 E MM354 SE MM350 = 1 or MM351 =1
lt: KLAUSKITE MM353 IR MM354, JEI MM350 = 1 arba MM351= 1
no: STILL MM353 OG MM354 HVIS MM350=1 ELLER MM351=1
sl: VPRAŠAJ MM353, IN MM354 V KOLIKOR JE MM350 = 1¸ali MM351 = 1
tr: MM353 VE MM354'ü EĞER MM350=1 VEYA MM351=1 İSE SORUNUZ

source: Could you please give me a rough estimate by means of the following categories:
bg: Бихте ли ми дали приблизителна оценка според следните категории:
cs: Mohl(a) byste, prosím, uvést hrubý odhad pomocí následujících kategorií?
da: Kan du angive omtrent hvor stor en andel ved hjælp af følgende kategorier:
de: Können Sie anhand der folgenden Kategorien eine ungefähre Schätzung abgeben?
el: Μπορείτε, σας παρακαλώ, να μου δώσετε μια κατά προσέγγιση εκτίμηση του ποσοστού των υπαλλήλων σας που έχει άλλη υπηκοότητα από την {ελληνική}*, με βάση τις ακόλουθες κατηγορίες;
es: Por favor, ¿podría darme una idea aproximada entre los porcentajes siguientes:
et: Palun andke ligikaudne hinnang kasutades järgmisi kategooriaid:
fi: Voitteko antaa karkean arvion seuraavia luokkia käyttäen?
fr: Pourriez-vous me donner une estimation à l'aide des catégories suivantes?
hr: Možete li mi, molim Vas, dati grubu procjenu pomoću sljedećih kategorija:
hu: Tudna nekem megközelítő becslést adni az alábbi kategóriák segítségével?
it: Mi potrebbe dire all’incirca in che percentuale utilizzando le seguenti fasce?
lb: Kéint Dir mir w.e.g. mat Hëllef vun deenen folgenden Kategorien eng ongeféier Aschätzung gin?
lt: Jei tiksliai nežinote, atsakydami galite pasinaudoti mūsų siūlomais atsakymų intervalais:
lv: Lūdzu, norādiet aptuveni, kāda daļa jūsu darbinieku ir citas nacionalitātes, nevis latvieši, izmantojot atbilžu variantus:
mt: Tista' jekk jogħġbok tgħidli bejn wieħed u ieħor permezz tal-kategoriji li ġejjin:
nl: Kunt u mij een ruwe schatting geven aan de hand van de volgende percentages?
no: Kan du gi meg en generell vurdering ved hjelp av de følgende kategoriene:
pl: Czy mógłby (mogłaby) Pan(i) oszacować to w przybliżeniu za pomocą następujących przedziałów?
pt: Pode dar-me uma estimativa aproximada com base nas seguintes categorias:
ro: Aţi putea să faceţi o estimare aproximativă a încadrării în următoarele grupe:
ru: Не могли бы Вы дать приблизительную оценку по следующим категориям:
sk: Mohli by ste uviesť hrubý odhad pomocou nasledujúcich kategórií:
sl: Bi lahko, prosim, na grobo ocenili s pomočjo naslednjih velikostnih razredov
sv: Kan du ge mig en ungefärlig uppskattning med hjälp av följande intervaller?
tr: Şimdi okuyacağım kategorileri kullanarak aşağı yukarı bir tahmin belirtebilirmisiniz?

source: Which of the following areas are routinely considered in these checks?
bg: Кои от следните елементи обикновено са обект на тези проверки?
cs: Které z následujících oblastí se běžně sledují během těchto kontrol?
da: Hvilke af følgende forhold kontrolleres rutinemæssigt ved disse arbejdspladsvurderinger?
de: Welche der folgenden Bereiche werden bei diesen Kontrollen routinemäßig überprüft?
el: Ποιοι από τους ακόλουθους τομείς εξετάζονται συστηματικά κατά τη διάρκεια των ελέγχων αυτών;
es: ¿Cuáles de los siguientes ámbitos suelen analizarse rutinariamente durante los controles?
et: Milliseid järgnevatest valdkondadest need kontrollid tavaliselt puudutavad?
fi: Mitkä seuraavista alueista otetaan järjestelmällisesti huomioon näissä tarkastuksissa?
fr: Parmi les aspects suivants, lesquels sont examinés de façon régulière lors de ces contrôles?
hr: Koja od sljedećih područja se rutinski uzimaju u razmatranje u tim provjerama?
hu: Az alábbi területek melyikét vizsgálják rendszeresen ezen ellenőrzések alkalmával?
it: E quali delle seguenti aree vengono sistematicamente prese in considerazione in questi controlli?
lb: Wéi eng vun den folgenden Beräicher gin routineméisseg bei dësen Kontrollen iwerpréift?
lt: Kurios iš šių sričių yra nuolat patikrinamos šių patikrų metu?
lv: Kuras no šīm jomām parasti tiek ietvertas šadu novērtējumu, pārbaužu ietvaros?
mt: Liema mill-oqsma li ġejjin huma regolarment meqjusa f'dawn il-kontrolli?
nl: Welk van de volgende onderwerpen wordt routinematig nagevraagd in het kader van de RI&E's?
no: Hvilke av de følgende faktorene blir rutinemessig gjennomgått under disse kontrollene?
pl: Które z poniższych obszarów są rutynowo uwzględniane w tych kontrolach?
pt: Quais das seguintes áreas são de forma rotineira consideradas nestas verificações?
ro: Care din următoarele domenii sunt analizate de obicei în cadrul verificărilor?
ru: Какие из следующих сфер подвергаются таким регулярным проверкам?
sk: Ktoré z nasledujúcich oblastí sa bežne berú do úvahy pri týchto kontrolách?
sl: Katero od sledečih področij se vedno upošteva pri teh preverjanjih?
sv: Vilka av följande områden ingår rutinmässigt i dessa kontroller?
tr: Şimdi size okuyacağım alanlardan hangileri düzenli olarak bu kontrollere tabi tutuluyor?

source: EB620.4 MM053a NEW
it: EB620.4 MM053a NUOVO
lt: EB620.4 MM053a NAUJAS

source: EB620.3 ER213 MODIFY
lt: EB620.3 ER213 KEISTI

source: ASK MM102b IF MM050 OR MM100=2,3
hu: AZ MM102b-T CSAK AKKOR KÉRDEZZE, HA AZ MM050 VAGY MM100=2,3
it: CHIEDERE MM102b IF MM050 OR MM100=2,3
lt: KLAUSTI MM102b, JEI MM050 ARBA MM100=2,3
no: Still MM102b hvis MM050 eller MM100=2,3
ro: ÎNTREBAŢI MM102b DACĂ MM050 SAU MM100=2,3
sl: VPRAŠAJ MM102b, ČE STA MM050 ALI MM100=2,3
tr: MM102b'Yİ EĞER MM050 VEYA MM100=2,3 İSE SORUNUZ
