Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Problems in supervisor – employee relationships
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory - patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Problémy ve vztazích nadřízený - podřízený
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. Problemer i forholdet mellem ledere og medarbejdere
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Προβλήματα στη σχέση προϊσταμένων - υπαλλήλων
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales están presentes en su establecimiento. Problemas en la relación supervisor - trabajador
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Probleemid ülemuse - töötaja suhetes
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim rizicima'. Molim Vas, recite mi je li bilo koji od sljedećih psihosocijalnih rizika razlog za zabrinutost u Vašem poduzeću. Problemi u odnosima između nadzornika i zaposlenika
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél/telephelyénél Problémák a felügyelő - munkavállaló viszonyban
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Problemi nel rapporto tra dipendenti e superiori
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Problemer bei dem Verhältnis tëschend Virgesetzten an Aarbechter
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniais ir socialiniais rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Vadovybės ir darbuotojų santykių problemos
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Problemas vadības un darbinieku attiecības
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Problemen in de relaties leidinggevende - werknemer
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Problemer i forholdet mellom tilsynspersoner og ansatte
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Problemy w relacjach przełożony - podwładny
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento. Problemas nas relações entre o supervisor-trabalhadores
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de " riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? Probleme în relaţiile şefilor cu angajaţii
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление.Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Проблемы во взаимоотношениях начальник - сотрудник
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? Yönetici -çalışan ilişkilerinde sorunlar

source: Very important
bg: Много голямо значение
cs: Velmi důležité
da: Meget betydningsfulde
de: Sehr wichtig
el: Πολύ σημαντικό
es: Muy importantes
et: Väga olulised
fi: Erittäin tärkeä
fr: Très importantes
hr: Vrlo važna
hu: Nagyon fontos
it: Molto importante
lb: Ganz wichteg
lt: Labai svarbūs
lv: Ļoti svarīgi
mt: Importanti ħafna
nl: Zeer belangrijk
no: Svært viktige
pl: bardzo ważne
pt: Muito importantes
ro: Foarte importante
ru: Очень существенны
sk: Veľmi dôležitá
sl: Zelo pomembna
sv: Mycket viktig
tr: Çok önemli

source: Show the next interviewer hint only if ER_resp_03 or Er_resp_06 or ER_resp_08 =1:
bg: Покажете следващата бележка към анкетьора само ако ER_resp_03 или Er_resp_06 или ER_resp_08 =1:
cs: Ukázat příští náznak tazatele pouze tehdy, jestliže ER_resp_03 nebo Er_resp_06 nebo ER_resp_08 =1:
da: Vis kun hints til den næste interwiever, hvis ER_resp_03 eller ER_resp_06 eller ER_resp_08=1:
el: Δείξτε την επόμενη υπόδειξη ερευνητή μόνο αν ER_resp_03 ή ER_resp_06 ή ER_resp_08 =1:
es: Mostrar la siguiente opción de entrevistado solo si ER_resp_03 or Er_resp_06 or ER_resp_08 =1:
et: Näidake järgmist intervjueerija vihjet ainult juhul, kui ER_resp_03 või Er_resp_06 või ER_resp_08 =1:
fi: Näytä haastattelijan seuraava vihje vain, jos ER_resp_03 tai ER_resp_06 tai ER-resp_08 = 1
hr: Prikažite sljedeći nagovještaj za anketara samo ako je ER_resp_03 ili ER_resp_06 ili ER_resp_08 = 1:
hu: A következő interjú kérdést csak akkor mutassa, ha az ER_resp_03 vagy ER_resp_06 vagy ER_resp_08 = 1:
it: Mostrare la seguente frase solo se ER_resp_03 o Er_resp_06 o ER_resp_08 =1:
lt: Parodykite kitą interviuotojo užuominą, tik jei ER_resp_03 arba Er_resp_06 arba ER_resp_08 =1:
lv: Rādīt nākamā intervētāja datus tikai tādā gadījumā, ja ER_resp_03 or Er_resp_06 or ER_resp_08 =1:
nl: Toon de volgende interviewerhint alleen indien ER_resp_03 of Er_resp_06 of ER_resp_08 =1:
no: Vise neste intervjuer hint, kun hvis ER_resp_03 eller ER_resp_08 =1:
pt: Mostre a próxima dica para o entrevistador somente se ER_resp_03 ou Er_resp_06 ou ER_resp_08 = 1:
ro: Arătaţi următorul indiciu al operatorului doar dacă ER_resp_03 sau ER_resp_06 sau ER_resp_08 = 1:
ru: Покажите подсказку следующему интервьюеру, только если ER_resp_03 или Er_resp_06 или ER_resp_08 =1:
sk: Ďalšiemu anketárovi ukážte tip, len ak ER_resp_03 alebo Er_resp_06 alebo ER_resp_08 =1:
sl: Pokaži naslednji namig anketarja, le če je ER_resp_03 ali ER_resp_06 ali ER_resp_08=1:8
sv: Visa endast nästa vink för intervjun om ER_resp_03 eller Er_resp_06 eller ER_resp_08 =1:
tr: Eğer ER_Resp_03 veya ER_Resp_06 veya ER_Resp_08= 1 ise bir sonraki görüşmeciye ipucu gösterin.

source: EB620.4 MM053aH NEW
lt: EB620.4 MM053aH NAUJAS

source: [Do not ask - Make sure that MM and ER-interview from the same establishment have identical ID-numbers]
bg: (Не задавайте въпроса - Уверете се, че в интервютата ММ и ER за едно и също предприятие е отбелязан един и същ идентификационен номер)
cs: [Neptejte se - Zajistěte, aby rozhovory s MM a ER ze stejného podniku měly stejná čísla identifikace]
da: (Spørg ikke - Du skal sikre dig, at MM- og ER-interview fra samme virksomhed har identiske ID-numre)
de: [Nicht fragen - darauf achten, dass das im gleichen Betrieb durchgeführte MM- und ER-Interview identische ID-Nummern hat]
el: [Μη ρωτήσετε - Βεβαιωθείτε ότι η συνέντευξη ΜΜ και ER από την ίδια επιχείρηση έχει πανομοιότυπους αριθμούς ταυτότητας]
es: [No preguntar - Asegúrese de que la entrevista MM y ER del mismo establecimiento son idénticos]
et: [Ärge küsige - Kontrollige, et sama ettevõtte MM- ja ER-intervjuul on ühesugune ID-number]
fi: (Älä kysy - Varmista, että saman toimipaikan MM- ja ER-haastatteluilla on samat tunnukset)
fr: [Ne pas poser - S'assurer que les interviews MM et ER d'un même établissement portent le même numéro d'identification]
hr: [Nemojte pitati - Uvjerite se da MM i ER intervjui iz istog poduzeća imaju identične ID brojeve]
hu: [Ne kérdezze - Bizonyosodjon meg arról, hogy ugyanazon intézmény MM és ER interjúja ugyanazzal az azonosítószámmal rendelkezik]
it: Non chiedere. Assicurarsi che l'intervista MM e ER della stessa azienda abbia numeri ID identici
lb: [Net froën - Doropps oppassen, dass déi am gläichen Betrib duerchgefouert MM- an ER-Interviewen déi selwecht ID-Numemr hun]
lt: [Neklauskite - užtikrinkite, kad MM ir DA interviu iš tos pačios įmonės turėtų vienodus identifikavimo numerius]
lv: [Nejautāt - pārbaudiet, vai MM un ER intervijām no vienas un tās pašas uzņēmuma vienības ir vienādi ID numuri]
nl: [Niet vragen - Controleer of het interview met MM en PV uit dezelfde vestiging dezelfde ID-nummers hebben]
no: [Ikke spør - Påse at intervju med representant for ledelsen og intervju med representant for de ansatte har samme ID-nummer)
pl: [Nie pytaj - upewnij się, że wywiady MM i ER przeprowadzane w tym samym oddziale oznaczone są identycznymi numerami identyfikacyjnymi]
pt: [Não perguntar - Certifique-se que a entrevista do MM e do ER do mesmo estabelecimento têm números de identificação idênticos]
ro: (Nu întrebaţi - Asiguraţi-vă că interviurile MM şi ER din aceeaşi întreprindere să aibă numere ID identice)
ru: [Не спрашивайте - Убедитесь в том, что MM и ER интервью на одном предприятии имеют идентичные ID номера]
sk: [Nepýtajte sa - Overte, či dotazníky MM a ER z toho istého podniku majú rovnaké identifikačné čísla]
sl: (Ne vprašaj - Zagotovite, da imata MM in ER anketi iz istega podjetja isto matično številko)
sv: [Fråga ej - Se till att MM- och ER-intervjun från samma arbetsplats har samma identifikationsnummer]
tr: (Sormayınız - Aynı işyerinden MM ve ER görüşmelerinin birbirinin eşi ID numaralarına sahip olduğundan emin olunuz.)

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Long or irregular working hours
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Удължено или ненормирано работно време
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory; patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Dlouhá nebo nepravidelná pracovní doba
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. Lange og uregelmæssige arbejdstider
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Πολύωρες ή ακανόνιστες ώρες εργασίας
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales está presente en su establecimiento. Horario prolongado o irregular
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Pikk või ebaregulaarne tööaeg
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Horaires de travail longs ou irréguliers
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim opasnostima'. Molim Vas, recite mi je li bilo koja od sljedećih psihosocijalnih opasnosti razlog za zabrinutost u Vašem poduzeću. Dugo ili nepravilno radno vrijeme
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél. Hosszú vagy szabálytalan munkaidő
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Orari troppo lunghi o irregolari
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Iwwerstonnen an onregelméiseg Aarbechtszäiten
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniai ir socialiniai rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Ilgai trunkančios arba nereguliarios darbo valandos
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Garas vai neregulāras darba stundas
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejħa ‘riskji psikosoċjali’. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali i li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Siegħat tax-xogħol twal jew irregolari
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Lange of onregelmatige werkuren
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Lange eller uregelmessige arbeidsdager
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Długie lub nieregularne godziny pracy
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento Horários de trabalho longos ou irregulares
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de "riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? Programe de lucru prelungite sau neregulate
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление. Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Длинный или ненормированный рабочий день
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Dolg ali nereden urnik
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. Långa eller oregelbundna arbetspass
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? Uzun veya düzensiz çalışma saatleri

source: Date of interview
bg: Дата на интервюто
cs: Datum rozhovoru
da: Interviewdato
de: Datum des Interviews
el: Ημερομηνία συνέντευξης
es: Fecha de la entrevista
et: Intervjuu kuupäev
fi: Haastattelun päivämäärä
fr: Date de l'interview
hr: Datum intervjua
hu: Interjú dátuma
it: Data dell'Intervista
lb: Datum vum Interview
lt: Interviu data
lv: Intervijas datums
nl: Datum van het interview
no: Dato for intervju
pl: Data wywiadu
pt: Data da entrevista
ro: Data interviului
ru: Дата интервью
sk: Dátum rozhovoru
sl: Datum ankete
sv: Datum för intervjun
tr: Görüşme Tarihi
