Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. [Read out]
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. [Изчетете]
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory - patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. [Přečtěte nahlas]
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. (Læs højt)
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. [Διαβάστε]
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales están presentes en su establecimiento. [Leer en voz alta]
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. [Lugege ette]
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? [Lire]
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim rizicima'. Molim Vas, recite mi je li bilo koji od sljedećih psihosocijalnih rizika razlog za zabrinutost u Vašem poduzeću. [Pročitajte]
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél/telephelyénél [Olvassa fel]
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Leggere
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? [Liesen]
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniais ir socialiniais rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. [Perskaitykite]
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? [Nolasīt]
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejjħa 'riskji psikosoċjali'. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. [Read out]
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? [oplezen]
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? [Les opp]
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. [odczytaj]
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento. [Ler]
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de " riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? (Citiţi cu voce tare)
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление.Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. [Зачитайте]
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. (Preberi)
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. [Läs upp]
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? (Seçenekleri okuyunuz)

source: Full name of the person asked in MM003 40.0
bg: Пълното име на човека, търсен при въпрос ММ003 40.0
cs: Celé jméno dotazovaného člověka v MM003 40.0
da: Fulde navn på den adspurgte person i MM003 40.0
de: Vollständiger Name der Person aus MM003 40.0
el: Πλήρες όνομα του ατόμου που ερωτήθηκε στη ΜΜ003 40.0
es: Nombre completo de la persona indicada en MM003 40.0
et: Küsimuses MM003 nõutud inimese ees- ja perekonnanimi 40.0
fi: Kohdassa MM003 pyydetyn henkilön nimi 40.0
fr: Nom complet de la personne demandée à la question MM003 40.0
hr: Puno ime osobe traženo u MM003 40.0
hu: Az MM003-ban megkérdezett személy teljes neve 40.0
it: Nome per esteso della persona intervistata in MM003 40.0
lb: Den ganzen Nummer vun der Persoun bei MM003 gefrot 40.0
lt: Asmens, kurio klausta MM003, vardas ir pavardė 40.0
lv: Pilns personas vārds, uzvārds, vaicāts MM003 40.0
nl: Volledige naam van de persoon gevraagd in MM003 40.0
no: Fullt navn for den personen det ble spurt etter i MM003 40.0
pl: Pełne imię i nazwisko osoby, o którą zapytano w MM003 40.0
pt: Nome completo da pessoa solicitada em MM003 40.0
ro: Numele întreg al persoanei întrebate în MM003 40.0
ru: Полное имя человека, о котором спросили в MM003 40.0
sk: Plné meno osoby vyžiadanej v otázke MM003 40.0
sl: Ime in priimek vprašane osebe iz MM003 40.0
sv: Fullständigt namn på den person som efterfrågades i MM003 40.0
tr: MM003'TE SORULAN KİŞİNİN TAM ADI VE SOYADI 40.0

source: For the analysis of the data, it is very important to have some more background information on your establishment. Please tell me….
bg: За да можем да анализираме данните е много важно да съберем и малко обща информация за Вашето предприятие. Моля, кажете ми...
cs: Pro analýzu dat je velmi důležité mít některé další výchozí informace o Vašem podniku. Řekněte mi, prosím….
da: For at analysere disse data er det meget vigtigt at have flere baggrundsoplysninger om jeres virksomhed. Kan du fortælle mig ...
de: Für die Datenanalyse ist es sehr wichtig, weitere Hintergrundinformationen über Ihren Betrieb zu bekommen. Bitte sagen Sie mir….
el: Για την ανάλυση των στοιχείων, είναι πολύ σημαντικό να έχουμε περισσότερες σχετικές πληροφορίες για την επιχείρησή σας. Παρακαλούμε αναφέρετε....
es: Para analizar los datos es muy importante que contemos con más información complementaria sobre su establecimiento. Por favor, dígame…
et: Andmete analüüsimiseks on väga oluline omada teie ettevõtte kohta rohkem taustinfot. Palun öelge mulle...
fi: Tietojen analysointia varten on tärkeää saada hieman lisää taustatietoja toimipaikastanne. Kertoisitteko…
fr: Pour l'analyse des données, il est très important de connaître quelques informations générales supplémentaires sur votre établissement. Pourriez-vous m'indiquer …
hr: Za analizu podataka je vrlo važno imati nešto više pozadinskih informacija o Vašem poduzeću. Molim Vas, recite mi…
hu: Az adatok elemzéséhez nagyon fontos, hogy kapjunk még némi háttérinformációt az intézményről. Megmondaná nekem …
it: Per l'analisi dei dati è molto importante avere alcune informazioni di base riguardo la sua azienda. Mi direbbe per cortesia…
lb: Fir Analyse vun den Donnéen ass et ganz wichteg e puer weider Hannergrondinformatiounen iwer Ären Betrib ze kréien. Soot mir w.e.g.
lt: Duomenų analizei labai svarbu turėti šiek tiek daugiau papildomos informacijos apie Jūsų įmonę. Prašome pasakyti man….
lv: Datu analīzei ir ļoti svarīga pamata informācija par jūsu uzņēmuma vienību, Lūdzu, sakiet... .
mt: Għall-analiżi tad-data, huwa importanti ħafna li jkollna aktar informazzjoni dwar l-isfond tal-post tax-xogħol tiegħek. Jekk jogħġbok għidli ...
nl: Om de gegevens te kunnen analyseren is het zeer belangrijk dat wij over wat meer achtergrondinformatie over uw vestiging beschikken. Kunt u mij vertellen ...
no: For å kunne analysere informasjonen, er det viktig for oss å få litt mer bakgrunnsinformasjon om virksomheten. Kan du fortelle meg…
pl: Przy analizowaniu danych bardzo istotne są pewne informacje ogólne na temat oddziału. Czy może mi Pan(i) powiedzieć...
pt: Para fazer a análise dos dados é muito importante termos algumas informações de base sobre o seu estabelecimento. Diga-me…
ro: Pentru analiza datelor, este foarte important să avem mai multe informaţii referitoare la întreprinderea dvs. Vă rog să indicaţi...
ru: Для анализа данных важно иметь некоторую дополнительную информацию о предприятии. Скажите, пожалуйста…
sk: Kvôli analýze údajov je veľmi dôležité, aby sme mali viac podkladových informácií o vašom podniku. Povedzte mi, prosím,...
sl: Za analizo podatkov je zelo pomembno, da imamo nekaj osnovnih informacij o vaši poslovni enoti. Prosim povejte mi…
sv: För att kunna analysera uppgifterna är det mycket viktigt att få lite mer bakgrundsinformation om din arbetsplats. Säg mig...
tr: Verilerin analizi için, işyeriniz hakkında bir takım genel bilgilere sahip olmamız büyük önem taşıyor. Şimdi size işyeriniz ile ilgili genel birkaç soru soracağım.

source: Please tell me for each of the following statements whether you agree, neither agree nor disagree or disagree with it. Health and safety is an integral part of the management philosophy in our establishment
bg: Моля, кажете ми за всяко от следващите твърдения дали сте съгласен/а, нито сте съгласен/а, нито не сте съгласен/а или пък не сте съгласен с него. Безопасността и здравето при работа са неразделна част от управленската философия в нашето предприятие
cs: Řekněte mi, prosím, zda souhlasíte, máte neutrální postoj nebo nesouhlasíte s každým z následujících tvrzení. Bezpečnost a zdraví při práci jsou nedílnou součástí filozofie managementu v našem podniku.
da: Kan du, for hvert af følgende udsagn, fortæle mig om du er enig, hverken enig eller uenig eller uenig i det. Arbejdsmiljø er en integreret del af ledelsesfilosofien i vores virksomhed
de: Bitte sagen Sie mir für jede der folgenden Aussagen, ob Sie ihr zustimmen, weder zustimmen noch nicht zustimmen oder nicht zustimmen. Gesundheitsschutz und Sicherheit sind integraler Bestandteil der Managementphilosophie in unserem Betrieb
el: Παρακαλώ, πείτε μου για κάθε μια από τις ακόλουθες δηλώσεις εάν συμφωνείτε, ούτε συμφωνείτε ούτε διαφωνείτε ή διαφωνείτε. Η υγεία και η ασφάλεια αποτελούν αναπόσπαστο μέρος της φιλοσοφίας διοίκησης στην επιχείρησή μας.
es: Por favor, para cada afirmación siguiente, dígame si está de acuerdo, ni de acuerdo ni en desacuerdo o en desacuerdo. La seguridad y la salud formaN parte integrante de la filosofía de gestión en nuestro establecimiento
et: Palun öelge iga järgmise väite kohta, kas olete sellega nõus, ei ole nõus või ei seda ega teist. Tervishoid ja ohutus on meie ettevõttes juhtimisfilosoofia lahutamatuks osaks
fi: Kertoisitteko minulle kunkin väittämän kohdalla, oletteko täysin samaa mieltä, samaa mieltä, ette samaa ettekä eri mieltä, eri mieltä vai täysin eri mieltä sen kanssa. Terveys ja turvallisuus ovat olennainen osa toimipaikkamme johtamisfilosofiaa
fr: Pouvez-vous me dire, pour chacune des affirmations suivantes si vous êtes d'accord, ni d'accord ni pas d'accord ou pas d'accord? La santé et la sécurité font partie intégrante de la philosophie de la direction dans notre établissement.
hr: Molim Vas, recite mi za svaku od sljedećih tvrdnji da li se s njom slažete, niti slažete niti ne slažete ili se s njom ne slažete. Zaštita na radu je integralni dio filozofije upravljanja u našem poduzeću
hu: Kérem mondja meg az alábbi kijelentésekről, hogy azokkal egyetért, egyet is értek vele meg nem is, vagy nem ért egyet. A munkavédelem szerves része a vezetés filozófiájának intézményünknél
it: Per favore, per ognuna delle seguenti affermazioni mi dica se è d'accordo, né d'accordo né in disaccordo o in disaccordo. Salute e sicurezza sono parte integrante dalla filosofia della direzione della nostra impresa
lb: Soot mer w.e.g. fir all folgend Ausso ob Dir domadder averstanen, weder averstanen nach net averstanen oder guer net averstanen sidd. Gesondheetsschutz an Sëcherheet sin integral Bestanddeeler vun der Managmentphilosophie vun eisem Betrib
lt: Prašome pasakyti man apie kiekvieną iš šių teiginių, ar Jūs sutinkate, nei sutinkate, nei nesutinkate, arba nesutinkate su juo. Sveikatos ir darbų saugos klausimai yra neatskiriama mūsų įmonės vadovybės filosofijos dalis
lv: Tagad, lūdzu, sakiet par katru no šiem apgalvojumiem vai jūs tam piekrītat vai ne piekrītat, ne nepiekrītat, vai nepiekrītat. Darba drošība un veselības aizsardzība ir mūsu uzņēmuma vienības vadības filozofijas neatņemama sastāvdaļa
mt: Jekk jogħġbok għidli għal kull waħda mil-istqarrijiet li ġejjin jekk taqbel, la taqbel u lanqas ma taqbilx jew ma taqbilx magħha. Is-saħħa u s-sigurtà huma parti integrali mill-filosofija tal-management fuq il-post tax-xogħol tagħna
nl: Kunt u mij zeggen of u het eens, niet eens maar ook niet oneens of (helemaal) oneens bent met elk van de volgende beweringen? Arbeidsomstandigheden, veiligheid en gezondheid is een volwaardig onderdeel van de managementfilosofie in onze vestiging
no: For hvert av de følgende utsagene, kan du si meg om du er enig, verken enig eller uenig eller uenig. Arbeidsmiljø er en del av ledelsesfilosofien i vårt foretak
pl: Proszę powiedzieć o każdym z tych stwierdzeń, czy Pan/i się z nim zgadza, ani zgadza ani nie zgadza czy nie zgadza. Zdrowie i bezpieczeństwo jest integralną częścią filozofii zarządzania w naszym oddziale
pt: Para cada uma das seguintes afirmações, diga-me se concorda, nem concorda nem discorda ou discorda. A segurança e saúde são parte integral da filosofia de gestão no nosso estabelecimento
ro: Pentru fiecare din afirmaţiile următoare, vă rog să indicaţi dacă sunteţi de acord, nici de acord nici în dezacord, sau în dezacord cu ele. Sănătatea şi securitatea sunt o parte integrantă a filosofiei de management în întreprinderea noastră
ru: Скажите, пожалуйста, по каждому из приведенных ниже утверждений, Вы с ним согласны, ни то чтобы согласны, но и не не согласны, не согласны? Охрана здоровья и техника безопасности являются неотъемлемой частью философии руководства на нашем предприятии
sk: Pri každom z nasledujúcich tvrdení, mi prosím povedzte, či s ním súhlasíte, ani súhlasíte, ani nesúhlasíte alebo nesúhlasíte. Ochrana zdravia a bezpečnosť tvoria dôležitú súčasť filozofie vedenia v našom podniku
sl: Prosim povejte mi za vsako od sledečih izjav, če se z njo strinjate, se niti ne strinajte, niti ne strinjate ali se ne strinjate. Varnost in zdravje pri delu sta sestavni del filozofije vodenja naše poslovne enote
sv: Tala om för mig, för vart och ett av följande påståenden, om du instämmer, varken instämmer eller tar avstånd eller tar avstånd från det. Arbetsmiljöfrågor är en integrerad del av ledningsfilosofin på vår arbetsplats
tr: Lütfen şimdi size okuyacağım ifadelerin her biri için katılıyorum, ne katılıyorum ne de katılmıyorum, veya katılmıyorum şeklinde cevap verir misiniz? Sağlık ve güvenlik, işyerimizin yönetim felsefesinin ayrılmaz bir parçasıdır

source: On which of the following issues have you or your health and safety representative colleagues received training? Prevention of accidents
bg: В кои от изброените области, Вие или Ваши колеги представители по въпросите на безопасността и здравето при работа, сте преминавали обучения? Предпазване от инциденти
cs: Ke kterému z následujících témat jste byl(a) proškolen(a) Vy nebo Vaši kolegové zástupci pro otázky bezpečnosti a ochrany zdraví při práci? Prevence nehod
da: I forbindelse med hvilke af følgende områder har du eller dine sikkerhedsrepræsentantkolleger modtaget uddannelse? Forebyggelse af ulykker
de: Zu welchem der folgenden Themen haben Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter an Weiterbildungsmaßnahmen teilgenommen? Prävention von Unfällen
el: Για ποια από τα ακόλουθα θέματα έχετε λάβει εκπαίδευση εσείς ή οι συνάδελφοί σας που είναι εκπρόσωποι για την υγεία και την ασφάλεια; Πρόληψη ατυχημάτων
es: ¿Sobre cuáles de los temas siguientes ha recibido formación Ud. o sus otros compañeros representantes de seguridad y salud? Prevención de accidentes
et: Millistes järgmistest valdkondadest olete teie või teie kolleegid, kes esindavad töötajaid tervishoiu- ja ohutusalastes küsimustes, saanud koolitust? Õnnetusjuhtumite vältimine
fi: Missä seuraavista asioista te olette saanut tai terveys- ja turvallisuusedustajana toimivat työtoverinne ovat saaneet koulutusta? Tapaturmien torjunta
fr: Parmi les aspects suivants, sur lesquels avez-vous reçu une formation, vous-même ou vos collègues délégués à la santé et de la sécurité ? La prévention des accidents
hr: Za koja od sljedećih područja ste Vi ili Vaši kolege koji se bave zaštitom na radu prošli obuku? Prevencija nesreća
hu: Az alábbi területek melyikéből részesült Ön vagy az Ön munkavédelmi felelőse képzésben? Balesetmegelőzés
it: Su quali dei seguenti argomenti Lei e gli altri RLS avete ricevuto formazione? Prevenzione degli infortuni sul lavoro
lb: Zu wéi engen Themaen hutt Dir oder Ären Gesondheetschutz- an Sëcherheetsvertrieder bei enger Weiderbildung deelgeholl? Virbeugen vun Accidenter
lt: Kuriais iš šių klausimų Jūs arba Jūsų atstovo sveikatos ir darbų saugos klausimams bendradarbiai buvo apmokyti? Nelaimingų atsitikimų prevencija
lv: Kurās no šīm jomām jūs vai citi jūsu uzņēmuma vienības darbinieku pārstāvji, kas darbojas darba drošības un veselības aizsardzības jomā, ir izgājuši apmācības? Nelaimes gadījumu novēršana
mt: Fuq liema mil-kwistjonijiet li ġejjin inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u s-sigurtà ingħatajtu taħriġ? Prevenzjoni ta' aċċidenti
nl: Over welke van de volgende onderwerpen hebben u of uw collega's PV die verantwoordelijk zijn voor arbeidsomstandigheden, veiligheid en gezondheid training gekregen? Preventie van ongelukken
no: Hva har du eller dine kolleger som også representerer de ansatte i arbeidsmiljøsaker, fått opplæring i? Forebygging av ulykker
pl: Na jakie z poniższych tematów był/a Pan/i lub inni społeczni inspektorzy pracy przeszkoleni? Prewencja wypadków
pt: Dos seguintes assuntos, sobre quais você ou os seus colegas representantes para a segurança e saúde recebem formação? Prevenção de acidentes
ro: Pentru care din următoarele subiecte aţi beneficiat de instruire dvs. sau colegii dvs. reprezentanţi pentru securitate şi sănătate în muncă? Prevenirea accidentelor
ru: В каких из следующих сфер Вы или другие коллеги-представители Вашего предприятия, которые занимаются охраной здоровья и техники безопасности, прошли обучения? Предупреждение несчастных случаев
sk: V ktorej z nasledujúcich oblastí ste vy alebo vaši kolegovia venujúci sa ochrane zdravia a bezpečnosti absolvovali školenie? Prevencia nehôd
sl: Iz katerega od sledečih področij ste se vi ali vaši delavski zaupniki za varnost in zdravje pri delu usposabljali ? Preprečevanje nezgod pri delu
sv: Inom vilka av följande områden har du eller dina skyddsombudskolleger erhållit utbildning? Olycksförebyggande
tr: Şimdi size okuyacağım konuların hangilerinde siz veya sizin sağlık ve güvenlik temsilcisi meslektaşlarınız eğitim aldı? Kazaların önlenmesi

source: EB620.3 MM259 MODIFY
lt: EB620.3 MM259 KEISTI

source: Practically never
bg: Почти никога
cs: Prakticky nikdy
da: Stort set aldrig
de: Praktisch nie
el: Σχεδόν ποτέ
es: Prácticamente nunca
et: Praktiliselt mitte kunagi
fi: Käytännössä ei koskaan
fr: Presque jamais
hr: Praktički nikad
hu: Gyakorlatilag soha
it: Praticamente mai
lb: Baal ni
lt: Niekada
lv: Praktiski nekad
mt: Prattikament qatt
nl: Bijna nooit
no: Så og si aldri
pl: praktycznie nigdy
pt: Quase nunca
ro: Practic niciodată
ru: Практически никогда
sk: Prakticky nikdy
sl: Jih skoraj ni
sv: Nästan aldrig
tr: Neredeyse hiç

source: EB620.3 MM001 MODIFY
lt: EB620.3 MM001 KEISTI
