Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: In your establishment, how important are the following reasons for addressing health and safety? For each one, please tell me whether it is a major reason, a minor reason or not a reason at all. Fulfillment of legal obligation
bg: От какво значение за Вашето предприятие са следните причини, поради които се полагат усилия за осигуряване на безопасност и здраве при работа? За всяка от изброените, моля да ми кажете дали тя е основна причина, незначителна причина или изобщо не е причина. Съобразяване със законови изисквания
cs: Jak důležité jsou ve Vašem podniku následující důvody pro řešení otázky zdraví a bezpečnosti při práci? U každého bodu mi prosím uveďte, zda je to velký důvod, menší důvod nebo vůbec žádný důvod Splnění právního závazku
da: I jeres virksomhed, hvor vigtige er følgende grunde til at forholde sig til arbejdsmiljøspørgsmål? Kan du, for hver enkelt af dem, fortælle mig om det er en vigtig grund, en mindre vigtig grund eller overhovedet ikke nogen vigtig grund. Overholde lovkrav
de: Wie wichtig sind in Ihrem Betrieb die folgenden Gründe, um sich mit Fragen des Gesundheitsschutzes und der Arbeitssicherheit zu befassen? Bitte sagen Sie mir für jede der folgenden Angaben, ob dies ein wichtiger, ein weniger bedeutsamer oder überhaupt kein Grund ist. Erfüllung gesetzlicher Verpflichtungen
el: Στην επιχείρησή σας, πόσο σημαντικοί είναι οι ακόλουθοι παράγοντες για την επίλυση ζητημάτων υγείας και ασφάλειας; Παρακαλούμε αναφέρετε για καθένα από τα ακόλουθα εάν αποτελεί σημαντικό παράγοντα, δευτερεύοντα παράγοντα ή καθόλου σημαντικό παράγοντα. Εκπλήρωση νομικής υποχρέωσης
es: En su establecimiento, ¿qué importancia tienen cada una de las siguientes razones a la hora de abordar la seguridad y la salud? Para cada una de ellas, dígame si es de gran importancia, de menor importancia o de ninguna importancia. Cumplir las obligaciones legales
et: Kuivõrd olulised on teie ettevõttele järgmised põhjused tervishoiu- ja ohutusalaste küsimustega tegelemiseks? Palun öelge iga põhjuse puhul, kas see on oluline põhjus, väheoluline põhjus või ei ole üldse põhjuseks. Õigussätte täitmine
fi: Miten tärkeitä ovat seuraavat syyt työterveys- ja työturvallisuusasioiden käsittelyn edistämiselle? Kertoisitteko jokaisen kohdalla, onko se tärkeä, ei kovinkaan tärkeä vai ei ollenkaan tärkeä. Lakisääteisen velvoitteen täyttäminen
fr: Dans votre établissement, quelle est l'importance des raisons suivantes pour aborder la santé et la sécurité? Pour chacune de ces raisons, pourriez-vous me dire si c'est une raison importante, une raison mineure ou si ce n'est pas du tout une raison? Respect d'une obligation légale
hr: U Vašem poduzeću, koliko su važni sljedeći razlozi za pokretanje pitanja zaštite na radu? Molim Vas, recite mi za svaki od njih je li on glavni razlog, sporedni razlog ili uopće nije razlog. Ispunjenje zakonskih obveza
hu: Az Önök intézményénél/telephelyén mennyire fontosak a következő indítékok a munkavédelmi ügyek rendezésekor? Kérem mindegyikről mondja meg, hogy az nagyon fontos indíték, kevésbé fontos indíték vagy egyáltalán nem fontos indíték. A törvényi előírások betartása
it: Nella vostra azienda, quanto sono importanti i seguenti motivi per spingervi ad affrontare questioni relative a sicurezza e salute? Per ognuno dei seguenti aspetti mi dica se è un motivo prioritario, secondario o se non lo è affatto Adempimento obblighi di legge
lb: An Ärem Betrib, wéi wichteg sin déi folgend Grënn fir sech mat Froen iwer den Gesondheetsschutz an Sëcherheet ze befassen? Sot mer w.e.g. fir all eenzelnen ob et en wichtegen Grond, en manner wichtegen Grond oder guer keen Grond ass? Erfëllung vun den gesetzlechen Obligatiounen
lt: Kiek Jūsų įmonėje sveikatos ir darbų saugos užtikrinimą įtakoja tokios priežastys? Apie kiekvieną iš jų pasakykite prašau, ar tai yra svarbi priežastis, nesvarbi priežastis, o gal tai iš viso nėra jokia priežastis? Teisinių prievolių įvykdymas
lv: Cik svarīgi jūsu uzņēmuma vienībā ir šādi iemesli, lai pievērstos darba drošības un veselības aizsardzības jautājumu risināšanai? Par katru no šiem, lūdzu, norādiet, vai tas ir ļoti nozīmīgs, maznozīmīgs vai pavisam nesvarīgs iemesls. Likumisko prasību izpilde
mt: Fil-post tax-xogħol tiegħek, kemm huma importanti r-raġunijiet li ġejjin sabiex jiġu indirizzati s-saħħa u s-sigurtà? Għal kull wieħed, jekk jogħġbok għidli jekk hijiex raġuni importanti, raġuni mhux importanti jew jekk m'humiex raġuni affattu. Twettieq ta' obbligu legali
nl: Hoe relevant zijn, binnen uw vestiging, de volgende redenen voor de aanpak van arborisico's (risico's op gebied van arbeid, gezondheid en veiligheid op het werk)? Kunt u mij voor elke reden vertellen of het een belangrijke, een minder belangrijke of helemaal geen reden is? Naleven van een wettelijke verplichting
no: Vi ber deg nå vurdere noen ulike grunner til at man fokuserer på helse og sikkerhet, og om disse er viktige, mindre viktige, eller ikke viktige i det hele tatt for virksomheten din? Oppfyllelse av lovlige forpliktelser
pl: Na ile ważne są w Pana(i) oddziale następujące powody zajmowania się sprawami bezpieczeństwa i zdrowia w pracy? Proszę powiedzieć o każdej z niżej wymienionych przyczyn, czy odgrywa ona dużą rolę, małą rolę czy nie odgrywa żadnej roli? spełnienie wymogów prawnych
pt: No seu estabelecimento, em que medida as seguintes razões são importantes para lidar com a segurança e saúde? Para cada uma, diga-me se é uma razão importante, secundária ou não é de todo uma razão? Cumprimento das obrigações legais
ro: În întreprinderea dvs. cât de importante sunt următoarele motivaţii de rezolvare a problemelor de sănătate şi securitate? Pentru fiecare din următoarele, vă rog să indicaţi dacă este o motivaţie importantă, puţin importantă, sau nu constituie deloc o motivaţie . Îndeplinirea obligaţiilor legale
ru: Насколько на вашем предприятии вопросы охраны здоровья и соблюдения техники безопасности зависят от каждой из следующих причин? По каждой из перечисленного ниже скажите, является ли она основной причиной, незначительной причиной или не является причиной вовсе. Исполнение правовых обязательств
sk: Nakoľko dôležité sú vo vašom podniku nasledujúce dôvody pri riešení ochrany zdravia a bezpečnosti? Pri každom, mi prosím povedzte, či je to dôležitý, menej dôležitý alebo vôbec žiadny dôvod. Plnenie právnych záväzkov
sl: Kako pomembni so sledeči razlogi za obravnavo varnosti in zdravja pri delu v vaši poslovni enoti? Prosim povejte mi za vsakega, ali gre za pomemben razlog, manj pomemben razlog ali sploh ni razlog? Izpolnjevanje pravnih obveznosti
sv: Hur stor betydelse har följande för arbetsmiljöarbetet på din arbetsplats? Ange för vart och ett om det har stor betydelse, mindre betydelse eller ingen betydelse alls. Uppfyllande av rättsliga skyldigheter
tr: Şimdi size okuyacağım sebepler, işyerinizde, sağlık ve güvenlik meselelerinin ele alınmasında ne derece önemli? Lütfen her biri için, büyük öneme sahip bir sebep mi olduğunu mu, küçük öneme sahip bir sebep mi olduğunu yoksa hiç önemli bir sebep olmadığını mı söyler misiniz? Yasal zorunlulukları yerine getirmek

source: IF ER002=1 THEN START WITH ER001 AGAIN - IF ER002=2 THEN STOP INTERVIEW AND TRY LATER - IF ER002=3 THEN GO TO ER003
da: copy filter
el: ΕΑΝ ER002=1 ΤΟΤΕ ΞΕΚΙΝΗΣΤΕ ΜΕ ΤΗΝ ER001 ΠΑΛΙ - ΕΑΝ ER002=2 ΤΟΤΕ ΣΤΑΜΑΤΗΣΤΕ ΤΗ ΣΥΝΕΝΤΕΥΞΗ ΚΑΙ ΔΟΚΙΜΑΣΤΕ ΑΡΓΟΤΕΡΑ - ΕΑΝ ER002=3 ΤΟΤΕ ΠΗΓΑΙΝΕΤΕ ΣΤΗΝ ER003
es: SI ER002=1 ENTONCES VOLVER A ER001 DE NUEVO - SI ER002=2 ENTONCES FIN DE ENTREVISTA E INTENTAR MAS TARDE - IF ER002=3 ENTONCES PASA A ER003
fi: JOS ER002 = 1, ALOITA UUDELLEEN KOHDASTA ER001 - JOS ER002 = 2, KESKEYTÄ HAASTATTELU JA YRITÄ MYÖHEMMIN UUDELLEEN - JOS ER002 = 3, MENE KOHTAAN ER003
hu: HA AZ ER002=1, AKKOR KEZDJE ÚJRA AZ ER001-GYEL - HA AZ ER002=2, FEJEZZE BE AZ INTERJÚT ÉS PRÓBÁLJA KÉSŐBB - HA AZ ER002=3, UGORJON AZ ER003-RA
it: SE ER002=1 INIZIARE DI NUOVO CON ER001 - SE ER002=2 CHIUDERE L'INTERVISTA E PROVARE PIU' TARDI - SE ER002=3 CHIEDERE ER003
lt: JEI ER002=1, TADA PRADĖKITE NUO ER001 VĖL - JEI ER002=2, TADA NUTRAUKITE INTERVIU IR PABANDYKITE VĖLIAU - JEI ER002=3, TADA EIKITE PRIE ER003
no: HVIS ER002=1, START MED ER001 IGJEN - HVIS ER002=2, AVSLUTT INTERVJU OG FORSØK IGJEN SENERE - HVIS ER002=3, GÅ TIL ER003
ro: DACĂ ER002=1 ÎNCEPEŢI IAR CU ER001- DACĂ ER002=2 OPRIŢI INTERVIUL ŞI ÎNCERCAŢI MAI TARZIU- DACĂ ER002=3 TRECEŢI LA ER003
sl: V KOLIKOR JE ER002=1, POTEM PONOVNO PRIČNI Z ER001. V KOLIKOR JE ER002=2, POTEM KONČAJ Z ANKETO IN POSKUSI KASNEJE. V KOLIKOR JE ER002=3, POTEM POJDI NA ER003.
tr: EĞER ER002=1 İSE TEKRAR ER001 İLE BAŞLAYINIZ. EĞER ER002=2 İSE GÖRÜŞMEYİ SONLANDIRIP, DAHA SONRA TEKRAR DENEYİNİZ. EĞER ER002=3 İSE ER003'E GEÇİNİZ.

source: For each of the following issues, please tell me whether it is of major concern, some concern or no concern at all in your establishment. Accidents
bg: Моля, кажете ми за всяки от изброените теми, дали й се обръща голямо внимание, обръща й се известно внимание или не й се обръща внимание във Вашето предприятие. Трудови злополуки
cs: U každého z následujících témat mi prosím sdělte, zda se mu ve Vašem podniku věnuje velká pozornost, částečná pozornost nebo vůbec žádná pozornost. Pracovní úrazy
da: Kan du fortælle mig for hvert af følgende områder, om det vækker stor bekymring, en vis bekymring eller overhovedet ingen bekymring i jeres virksomhed. Ulykker
de: Bitte sagen Sie mir für jeden der folgenden Aspekte, ob dies in Ihrem Betrieb ein wichtiges Thema, ein weniger wichtiges Thema oder gar kein Thema ist. Arbeitsunfälle
el: Για κάθε ένα από τα ακόλουθα ζητήματα, πείτε μου σας παρακαλώ αν απασχολεί σε σημαντικό βαθμό, σε κάποιο βαθμό ή καθόλου την επιχείρησή σας. Ατυχήματα
es: Para cada uno de los siguientes temas, por favor, dígame si es una gran preocupación, cierta preocupación o ninguna preocupación en su establecimiento. Accidentes
et: Palun öelge iga järgmise valdkonna kohta, kas see valmistab teie ettevõttele suurt muret, mõningal määral muret või ei valmista üldse muret. Õnnetusjuhtumid
fi: Kertoisitteko minulle kunkin väittämän kohdalla, onko se suuri huolenaihe, jonkinasteinen huolenaihe vai ei lainkaan huolenaihe toimipaikassanne? Tapaturmat
fr: Pour chacune des questions suivantes, pourriez-vous me dire si c'est une préoccupation importante, faible ou inexistante au sein de votre établissement? Accidents
hr: Molim Vas, recite mi za svako od sljedećih pitanja je li ono od velike važnosti, određene važnosti ili uopće nije od važnosti u Vašem poduzeću. Nesreće
hu: Kérem mondja meg a következő állítások mindegyikéről, hogy az intézménynél/telephelynél nagy gondot, némi gondot jelentenek vagy egyáltalán nem jelentenek gondot. Balesetek
it: Per ognuno dei seguenti aspetti, mi dica se c'è grande preoccupazione, un po', o nessuna preoccupazione nella vostra sede? Infortuni
lb: Soot mer w.e.g. fir all eenzelt folgend Thema ob et eng wichteg Prioritéit, eng manner wichteg Prioritéitg oder guer keng Prioritéit an Ärem Betrib as. Accidenter
lt: Prašome apie kiekvieną iš šių klausimų pasakyti, ar Jūsų įmonėje tai kelia didelį susirūpinimą, tam tikrą susirūpinimą, o gal nekelia jokio susirūpinimo? Nelaimingi atsitikimai
lv: Par katru no šiem faktoriem, sakiet, lūdzu, vai Jūsu uzņēmuma vienībā tiem tiek pievērsta liela uzmanība, zināma uzmanība vai netiek pievērsta uzmanība nemaz? Nelaimes gadījumi
mt: Għal kull waħda mill-kwistjonijiet li ġejjin, jekk jogħġbok għidli jekk hijiex ta' tħassib kbir, ta' xi tħassib jew ta' l-ebda tħassib fl-istabbiliment tiegħek Inċidenti
nl: Kunt u mij voor elk van de volgende arborisico's zeggen of het een groot, een middelgroot of helemaal geen punt van zorg vormt in uw vestiging? Ongevallen
no: Kan du si meg om hvert av de følgende forholdene utgjør et viktig tema, et mindre viktig tema eller ikke noe tema i det hele tatt hos dere? Ulykker
pl: Proszę powiedzieć, czy każda z następujących spraw jest w Pana(i) oddziale ważną kwestią, mało ważną kwestią czy nie jest to żadna kwestia. Wypadki
pt: Para cada um dos seguintes problemas, diga-me se é uma preocupação importante, pouco importante ou não é uma preocupação no seu estabelecimento Acidentes
ro: Pentru fiecare din următoarele subiecte, vă rog să indicaţi dacă este de o preocupare majoră, oarecum o preocupare sau nu este o preocupare deloc în întreprinderea dvs. Accidente
ru: По каждому из следующих вопросов скажите, пожалуйста, на Вашем предприятии им уделяется большое внимание, некоторое внимание или не уделяется внимания вовсе? Несчастные случаи
sk: Pri každom z nasledujúcich problémov, mi prosím povedzte, či vo vašom podniku vzbudzuje veľké obavy, určité obavy alebo vôbec žiadne. Nehody
sl: Za vsako od sledečih zadev mi prosim povejte, ali povrzoča veliko skrbi, nekaj skrbi ali ne povzroča skrbi v vaši poslovni enoti? Nezgode pri delu
sv: För vart och ett av följande, tala om för mig om det är ett stort problem, ett visst problem eller inget problem på din arbetsplatsarbetsplats. Olyckor
tr: Şimdi size okuyacaklarımın her birinin, işyeriniz için ne derece önemli bir konu olduğunu, çok önemli bir konu, biraz önemli bir konu, hiç önemli bir konu değil şeklinde söyler misiniz? Kazalar

source: Considering the situation in your establishment: Do any of the following factors make dealing with psychosocial risks particularly difficult? The culture within the establishment
bg: Като имате предвид ситуацията във Вашето предприятие - дали някои от следните фактори правят справянето с психосоциалните рискове особено трудно? Трудовата култура вътре в предприятието
cs: Když se podíváme na situaci ve Vašem podniku: Lze říci, že některý z následujících faktorů výrazně komplikuje řešení psychosociálních rizik? Kultura uvnitř podniku
da: Hvis du tænker på situationen i jeres virksomhed: er der da nogen af følgende faktorer, der gør dét at tackle psykosociale risici særligt svært? Kulturen i virksomheden
de: Wenn Sie die Situation in Ihrem Betrieb betrachten: Machen einige der folgenden Faktoren den Umgang mit psychosozialen Risiken besonders schwierig? Die Betriebskultur
el: Σκεπτόμενοι την κατάσταση στην επιχείρησή σας: Καθιστά κάποιος από τους ακόλουθους παράγοντες την αντιμετώπιση των ψυχοκοινωνικών κινδύνων ιδιαίτερα δύσκολη; Η κουλτούρα εντός της επιχείρησης
es: Teniendo en cuenta la situación en su establecimiento: ¿alguno de los siguientes factores hace especialmente difícil abordar los riesgos psicosociales? La cultura dentro del establecimiento
et: Arvestades teie ettevõtte olukorda, siis kas mõni järgmistest teguritest muudab psühhosotsiaalsete riskidega tegelemise eriti raskeks? Ettevõtte kultuur
fi: Toimipaikkanne tilannetta ajatellen: Tekeekö mikään seuraavista tekijöistä psykososiaalisiin riskeihin puuttumista erityisen vaikeaksi? Toimipaikan kulttuuri
fr: En ce qui concerne la situation au sein de votre établissement, un ou plusieurs des facteurs suivants rendent-ils le traitement des risques psychosociaux particulièrement compliqué? La culture de l'établissement
hr: Obzirom na situaciju u Vašem poduzeću: Čini li bilo koji od sljedećih čimbenika bavljenje psihosocijalnim opasnostima posebno teškom? Kultura unutar poduzeća
hu: Az intézménynél uralkodó helyzetet tekintve: Az alábbi tényezők bármelyike nehezíti-e különösképpen a pszichológiai kockázatok kezelését? Az intézmény kultúrája
it: Guardando alla situazione della sua sede, qualcuno dei seguenti fattori rende la gestione del rischio psicosociale particolarmente difficile? La cultura nell'azienda
lb: Wann Dir Situatioun vun Ärem Betrib ukuckt: Maachen verschidden vun den folgenden Faktoren den Emgang mat psychosozialen Risikoen besonnesch schwiereg? D'Kultur vum Betrib
lt: Galvojant konkrečiai apie situaciją Jūsų įmonėje: ar kurie nors iš šių veiksnių apsunkina klausimų, susijusių su psichologinių ir socialinių rizikos veiksnių suvaldymu, sprendimą? Nepalanki įmonės vidaus kultūra
lv: Par situāciju jūsu uzņēmuma vienībā: vai kāds no šiem faktoriem īpaši apgrūtina psihosociālo risku novēršanu? Uzņēmuma vienības/uzņēmuma kultūra
mt: Meta tqis is-sitwazzjoni fil-post tax-xogħol tiegħek: Minn dawn il-fatturi li ġejjin hemm minnhom li jagħmlu it-trattament ta' riskji psikosoċjali partikolarment diffiċli? Il-kultura fil-post tax-xogħol
nl: Wanneer u kijkt naar de situatie in uw vestiging: bemoeilijkt een van de volgende factoren in het bijzonder de aanpak van psychosociale risico's in uw vestiging? De bedrijfscultuur
no: I virksomheten din, er noen av de faktorene jeg nå nevner spesielt vanskelige i håndteringen av psykososiale risikoer? Bedriftskulturen
pl: Uwzględniając sytuację w Pana(i) oddziale: czy któryś z następujących czynników szczególnie utrudnia zajmowanie się ryzykiem psychospołecznym? kultura organizacji
pt: Considerando a situação no seu estabelecimento: algum dos seguintes factores torna a abordagem dos riscos psicossociais particularmente difícil? A cultura no estabelecimento
ro: Ţinând cont de situaţia din întreprinderea dvs.: vreunul din următorii factori fac ca diminuarea riscurilor psihosociale să fie extrem de dificilă? Cultura din cadrul întreprinderii
ru: Рассматривая ситуацию на Вашем предприятии: делают ли какие-либо из перечисленных ниже факторов борьбу с психосоциальными рисками особенно сложной? Корпоративная культура на вашем предприятии
sk: Keď vezmete do úvahy situáciu vo vašom podniku: Je riešenie psychosociálnych rizík obzvlášť ťažké kvôli niektorému z nasledujúcich faktorov? Kultúra v podniku
sl: Upoštevajoč stanje v vaši poslovni enoti: Ali kateri od sledečih dejavnikov posebej otežuje upravljanje s psihosocialnimi tveganji? Kultura znotraj poslovne enote
sv: När det gäller situationen på din arbetsplats: Gör någon av följande faktorer det särskilt svårt ta itu med psykosociala risker? Den kultur som råder på arbetsplatsen
tr: İşyerinizdeki durumu düşündüğünüzde: Şimdi size okuyacaklarımdan her biri için, psikososyal risklerle başa çıkmayı zorlaştırıp zorlaştırmadıklarını söyleyebilir misiniz? İşyeri kültürü

source: Information (name and/ or telephone number) is given (SPONTANEOUS)
bg: Информацията (име и телефонен номер) е предоставена (СПОНТАННО)
cs: Informace (název a/nebo telefonní číslo) je předáno (SPONTÁNNĚ)
da: Information (navn og/eller telefonnummer) gives (LÆS IKKE HØJT)
de: Spontan: Information (Name und/oder Telefonnummer) wird mitgeteilt
el: Δίδονται πληροφορίες (όνομα και/ή αριθμός τηλεφώνου) (ΑΥΘΟΡΜΗΤΑ)
es: Dan información (nombre y/o número de teléfono) espontáneamente
et: Info (nimi ja/või telefoninumber) anti (SPONTANNE)
fi: Tiedot (nimi ja/tai puhelinnumero) annetaan (SPONTAANI)
fr: Information (nom et/ou numéro de téléphone) obtenue (SPONTANE)
hr: Informacija (ime i/ili broj telefona) je dana (NE ČITAJTE)
hu: Információ (név és/vagy telefonszám) megadva (SPONTÁN)
it: le informazioni (nome e/o telefono) vengono offerte (SPONT)
lb: Informatioun (Numm an/oder Telefonsnummer )gëtt matgedeelt (SPONTAN)
lt: Informacija (vardas ir pavardė ir / arba telefono numeris) yra pateikta (NESKAITYTI)
lv: Informācija (vārds, uzvārds un/vai telefona numurs) tiek sniegta (SPONTĀNI)
nl: Informatie (naam en/of telefoonnummer) wordt meegedeeld (SPONTAAN)
no: Informasjon [navn og/eller telefonnummer] gis (SPONTANT)
pl: Udzielono informacji (imię i nazwisko i/lub numer telefonu) (SPONTANICZNIE)
pt: As informações (nome e/ou número de telefone) são fornecidas (ESPONTÂNEO)
ro: Informaţia (numele şi/sau numărul de telefon) a fost obţinută (SPONTAN)
ru: Информация (имя и/или номер телефона) предоставлена (СПОНТАННЫЙ ОТВЕТ)
sk: Informácia (meno a/alebo telefónne číslo) je poskytnutá (SPONTÁNNE)
sl: Informacija (ime in/ali telefonska številka) je podana (SPONTANO)
sv: Informationen (namn och/eller telefonnummer) erhållen (SPONTANT)
tr: Bilgi (ad-soyad ve/veya telefon numarası) verildi (OKUMAYINIZ)

source: Which of the following areas are routinely considered in these checks? Irregular or long working hours
bg: Кои от следните елементи обикновено са обект на тези проверки? Ненормирано или удължено работно време
cs: Které z následujících oblastí se běžně sledují během těchto kontrol? Nepravidelná nebo dlouhá pracovní doba
da: Hvilke af følgende forhold kontrolleres rutinemæssigt ved disse arbejdspladsvurderinger? Uregelmæssige eller lange arbejdstider
de: Welche der folgenden Bereiche werden bei diesen Kontrollen routinemäßig überprüft? Unregelmäßige oder lange Arbeitszeiten
el: Ποιοι από τους ακόλουθους τομείς εξετάζονται συστηματικά κατά τη διάρκεια των ελέγχων αυτών; Ακανόνιστες ή παρατεταμένες ώρες εργασίας
es: ¿Cuáles de los siguientes ámbitos suelen analizarse rutinariamente durante los controles? Horarios irregulares o prolongados
et: Milliseid järgnevatest valdkondadest need kontrollid tavaliselt puudutavad? Ebakorrapärane või pikk tööaeg
fi: Mitkä seuraavista alueista otetaan järjestelmällisesti huomioon näissä tarkastuksissa? Epäsäännölliset tai pitkät työajat
fr: Parmi les aspects suivants, lesquels sont examinés de façon régulière lors de ces contrôles? Les horaires de travail irréguliers ou de longue durée
hr: Koja od sljedećih područja se rutinski uzimaju u razmatranje u tim provjerama? Neredovito ili dugo radno vrijeme
hu: Az alábbi területek melyikét vizsgálják rendszeresen ezen ellenőrzések alkalmával? Szabálytalan vagy hosszú munkaidő
it: E quali delle seguenti aree vengono sistematicamente prese in considerazione in questi controlli? Orari irregolari o prolungati
lb: Wéi eng vun den folgenden Beräicher gin routineméisseg bei dësen Kontrollen iwerpréift? Onregelméisseg Aarbechtszäiten oder Iwwerstonnen
lt: Kurios iš šių sričių yra nuolat patikrinamos šių patikrų metu? Nereguliarios arba ilgai trunkančios darbo valandos
lv: Kuras no šīm jomām parasti tiek ietvertas šadu novērtējumu, pārbaužu ietvaros? Neregulāras vai garas darba stundas
mt: Liema mill-oqsma li ġejjin huma regolarment meqjusa f'dawn il-kontrolli? Siegħat tax-xogħol irregolari jew twal
nl: Welk van de volgende onderwerpen wordt routinematig nagevraagd in het kader van de RI&E's? Onregelmatige of lange werkuren
no: Hvilke av de følgende faktorene blir rutinemessig gjennomgått under disse kontrollene? Uregelmessige eller lange arbeidsdager
pl: Które z poniższych obszarów są rutynowo uwzględniane w tych kontrolach? Nieregularne lub długie godziny pracy
pt: Quais das seguintes áreas são de forma rotineira consideradas nestas verificações? Horários de trabalho irregulares ou longos
ro: Care din următoarele domenii sunt analizate de obicei în cadrul verificărilor? Programe de lucru neregulate sau prelungite
ru: Какие из следующих сфер подвергаются таким регулярным проверкам? Ненормированный рабочий день или увеличенная продолжительность рабочего дня
sk: Ktoré z nasledujúcich oblastí sa bežne berú do úvahy pri týchto kontrolách? Nepravidelná alebo dlhá pracovná doba
sl: Katero od sledečih področij se vedno upošteva pri teh preverjanjih? Nereden ali daljši delovni čas
sv: Vilka av följande områden ingår rutinmässigt i dessa kontroller? Oregelbundna eller långa arbetstimmar
tr: Şimdi size okuyacağım alanlardan hangileri düzenli olarak bu kontrollere tabi tutuluyor? Düzensiz ya da uzun çalışma saatleri
