Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: In contacting employees for issues related to safety and health: Do you face any of the following difficulties?
bg: Срещате ли следните затруднения при контактуването с работниците и служителите по темата безопасност и здраве при работа?
cs: Při kontaktování zaměstnanců v otázkách týkající se bezpečnosti a ochrany zdraví při práci: Míváte následující problémy?
da: Når du kontakter medarbejdere i forbindelse med spørgsmål om arbejdsmiljø, står du da over for nogle af følgende problemer?
de: Wenn Sie Mitarbeiter bezüglich Fragen zur Sicherheit und zum Gesundheitsschutz am Arbeitsplatz kontaktieren: stoßen Sie dabei auf eine der folgenden Schwierigkeiten?
el: Όταν επικοινωνείτε με υπαλλήλους για ζητήματα σχετικά με την ασφάλεια και την υγεία: αντιμετωπίζετε κάποιες από τις ακόλουθες δυσκολίες;
es: Para poder hablar con los trabajadores sobre temas de seguridad y salud, ¿tiene que hacer frente a alguna de las dificultades siguientes?
et: Kas esineb mõni järgmistest probleemidest, kui võtate töötajatega ühendust ohutus- ja tervishoiualastes küsimustes?
fi: Ottaessanne yhteyttä työntekijöihin terveys- ja turvallisuusasioissa: Koetteko jonkin seuraavista ongelmista?
fr: Lorsque vous devez contacter des employés pour des questions liées à la sécurité et la santé, rencontrez-vous l'une des difficultés suivantes ?
hr: Pri kontaktiranju zaposlenika u vezi pitanja zaštite na radu: Susrećete li se s bilo kojom od sljedećih poteškoća?
hu: Az alkalmazottakkal munkavédelmi kérdésekben történő kapcsolatfelvételkor: szembesül-e a következő nehézségek bármelyikével?
it: Nel contattare lavoratori per argomenti relativi a salute e sicurezza si scontra con qualcuna delle seguenti difficoltà?
lb: Wann Dir d'Aarbechter iwert Themaen am Zesummenhang mat Gesondheetsschutz an Sëcherheet kontaktéiert: Stousst Dir op eng vun den folgenden Schwieregkeeten?
lt: Kai bendraujate su darbuotojais darbų saugos ir sveikatos klausimais: ar susiduriate su šiais sunkumais?
lv: Vai kontaktējoties ar darbiniekiem par darba drošību un veselības aizsardzību jūs esat sastapies ar kādu no šīm problēmām?
mt: Meta tikkuntattja lill-impjegati rigward kwistjonijiet ta' saħħa u sigurtà: Inti tiffaċċja xi wieħed mid-diffikultajiet li ġejjin?
nl: Wanneer u contact heeft met werknemers over zaken die verband houden met arbeidsomstandigheden, veiligheid en gezondheid, ervaart u dan een van de volgende moeilijkheden?
no: Når det gjelder å ta kontakt med de ansatte i saker forbundet med arbeidsmiljø, møter du på noen av de følgende vanskelighetene?
pl: Czy podczas kontaktowania się z pracownikami w sprawach BHP napotyka Pan(i) na poniższe trudności?
pt: Quando tem de contactar os trabalhadores para questões relacionadas com a segurança e saúde, enfrenta alguma das seguintes dificuldades?
ro: În procesul de contactare a angajaţilor cu privire la problemele de sănătate şi securitate: vă loviţi de vreuna din următoarele dificultăţi?
ru: Связываясь с сотрудниками по вопросам, касающимся охраны труда и техники безопасности, Вы сталкиваетесь со следующими трудностями?
sk: Pri kontakte so zamestnancami v otázkach týkajúcich sa bezpečnosti a ochrany zdravia: Čelíte niektorým z nasledujúcich ťažkostí?
sl: Pri vzpostavljanju stika z zaposlenimi glede vprašanj, povezanih z varnostjo in zdravjem pri delu: Ali se soočate s katero od sledečih težav?
sv: När det gäller att kontakta anställda i frågor som rör arbetsmiljön: Ställs du inför något av följande problem?
tr: Sağlık ve güvenlikle ilgili konularda çalışanlarla temas kurarken, şimdi size okuyacağım zorluklardan herhangi biri ile karşılaşıyor musunuz?

source: Staff retention and absence management
bg: Задържане на персонала и управление на отсъствията
cs: Udržení pracovníků a management absencí
da: For at fastholde medarbejderne og mindske fravær
de: Mitarbeiterbindung und Fehlzeitenmanagement
el: Διατήρηση του προσωπικού και διαχείριση/έλεγχος της απουσίας των εργαζομένων
es: Retención del personal y gestión del absentismo
et: Personali säilitamine ja puudumistega tegelemine
fi: Henkilöstöstä kiinni pitäminen ja poissaolojen hallinta
fr: Fidélisation du personnel et gestion des absences
hr: Upravljanje zadržavanjem osoblja i odsustvovanjem osoblja
hu: A személyzet megtartása és a hiányzás kezelése
it: Gestione delle assenze e strategia di mantenimento personale
lb: Ubannen vun den Aarbechter an Felzäitenmanagment
lt: Darbuotojų išlaikymas ir nebuvimo darbe valdymas
lv: Darbinieku saglabāšanas un darba kavējumu pārvaldība
mt: Staff retention' jew immaniġġjar ta' assenza
nl: Personeelsbehoud en verzuimbeleid
no: Ønske om å holde på de ansatte, eller bedre fraværsstyring
pl: zapobieganie odchodzeniu pracowników i zarządzanie absencjami
pt: Retenção de trabalhadores e gestão do absentismo
ro: Reţinerea angajaţilor şi management-ul absenţelor
ru: Сохранение кадров и отсутствие управления
sk: Udržanie pracovníkov a riadenie absencií
sl: Zadržati osebje in upravljati z odstotnostjo z dela
sv: Behålla personalen och frånvarohantering
tr: Çalışanları elde tutmak ve devamsızlık yönetimi

source: What do you think would be the best time to call again?
bg: Кога смятате, че ще бъде най-добре да се обадя отново?
cs: Jaká je podle Vašeho názoru nejvhodnější doba na to, abychom znovu zavolali?
da: Hvornår tror du, det er bedst, jeg ringer igen?
de: Was wäre Ihrer Meinung nach die beste Zeit, um nochmals anzurufen?
el: Ποια νομίζετε ότι θα ήταν η καλύτερη ώρα για να καλέσουμε ξανά;
es: ¿Cuál sería el mejor momento para volver a llamar?
et: Millal oleks teie arvates kõige parem uuesti helistada?
fi: Milloin mielestänne olisi paras aika soittaa uudelleen?
fr: Quand pensez-vous qu'il serait préférable de rappeler?
hr: Što mislite, koje bi bilo najbolje vrijeme za ponovni poziv?
hu: Megmondaná, hogy mi volna Önnek a legalkalmasabb idő arra, hogy visszahívjam?
it: Quale potrebbe essere il miglior momento per richiamarLa?
lb: Waat ass Ärer Meenung no, déi bescht Zäit fir nach eng Kéier unzeruffen?
lt: Kada patartumėte pasiskambinti dar kartą?
lv: Kads, jūsuprāt, būtu vispiemērotākais laiks, lai piezvanītu vēlreiz?
mt: X'ħin taħseb li huwa l-aħjar ħin biex nerġgħu nċemplu?
nl: Wat is volgens u het beste moment om terug te bellen?
no: Når tror du det passer best at jeg ringer opp igjen?
pl: W jakim terminie mogę ponownie zadzwonić, jaki będzie Pana(i) zdaniem najdogodniejszy termin?
pt: Qual seria a melhor hora para lhe voltar a ligar?
ro: Când credeţi că ar fi cel mai bine să revin cu un apel telefonic?
ru: Как Вы думаете, когда лучше перезвонить?
sk: Kedy by podľa vás bolo najvhodnejšie znova zavolať?
sl: Kdaj bi bil, po vašem mnenju, najboljši čas, da ponovno pokličem?
sv: När skulle det passa bäst att ringa tillbaka?
tr: Tekrar ne zaman arasam uygun olur?

source: Please tell me for each of the following statements whether you agree, neither agree nor disagree or disagree with it.
bg: Моля, кажете ми за всяко от следващите твърдения дали сте съгласен/а, нито сте съгласен/а, нито не сте съгласен/а или пък не сте съгласен с него.
cs: Řekněte mi, prosím, zda souhlasíte, máte neutrální postoj nebo nesouhlasíte s každým z následujících tvrzení.
da: Kan du, for hvert af følgende udsagn, fortæle mig om du er enig, hverken enig eller uenig eller uenig i det.
de: Bitte sagen Sie mir für jede der folgenden Aussagen, ob Sie ihr zustimmen, weder zustimmen noch nicht zustimmen oder nicht zustimmen.
el: Παρακαλώ, πείτε μου για κάθε μια από τις ακόλουθες δηλώσεις εάν συμφωνείτε, ούτε συμφωνείτε ούτε διαφωνείτε ή διαφωνείτε.
es: Por favor, para cada afirmación siguiente, dígame si está de acuerdo, ni de acuerdo ni en desacuerdo o en desacuerdo.
et: Palun öelge iga järgmise väite kohta, kas olete sellega nõus, ei ole nõus või ei seda ega teist.
fi: Kertoisitteko minulle kunkin väittämän kohdalla, oletteko täysin samaa mieltä, samaa mieltä, ette samaa ettekä eri mieltä, eri mieltä vai täysin eri mieltä sen kanssa.
fr: Pouvez-vous me dire, pour chacune des affirmations suivantes si vous êtes d'accord, ni d'accord ni pas d'accord ou pas d'accord?
hr: Molim Vas, recite mi za svaku od sljedećih tvrdnji da li se s njom slažete, niti slažete niti ne slažete ili se s njom ne slažete.
hu: Kérem mondja meg az alábbi kijelentésekről, hogy azokkal egyetért, egyet is értek vele meg nem is, vagy nem ért egyet.
it: Per favore, per ognuna delle seguenti affermazioni mi dica se è d'accordo, né d'accordo né in disaccordo o in disaccordo.
lb: Soot mer w.e.g. fir all folgend Ausso ob Dir domadder averstanen, weder averstanen nach net averstanen oder guer net averstanen sidd.
lt: Prašome pasakyti man apie kiekvieną iš šių teiginių, ar Jūs sutinkate, nei sutinkate, nei nesutinkate, arba nesutinkate su juo.
lv: Tagad, lūdzu, sakiet par katru no šiem apgalvojumiem vai jūs tam piekrītat vai ne piekrītat, ne nepiekrītat, vai nepiekrītat.
mt: Jekk jogħġbok għidli għal kull waħda mil-istqarrijiet li ġejjin jekk taqbel, la taqbel u lanqas ma taqbilx jew ma taqbilx magħha.
nl: Kunt u mij zeggen of u het eens, niet eens maar ook niet oneens of (helemaal) oneens bent met elk van de volgende beweringen?
no: For hvert av de følgende utsagene, kan du si meg om du er enig, verken enig eller uenig eller uenig.
pl: Proszę powiedzieć o każdym z tych stwierdzeń, czy Pan/i się z nim zgadza, ani zgadza ani nie zgadza czy nie zgadza.
pt: Para cada uma das seguintes afirmações, diga-me se concorda, nem concorda nem discorda ou discorda.
ro: Pentru fiecare din afirmaţiile următoare, vă rog să indicaţi dacă sunteţi de acord, nici de acord nici în dezacord, sau în dezacord cu ele.
ru: Скажите, пожалуйста, по каждому из приведенных ниже утверждений, Вы с ним согласны, ни то чтобы согласны, но и не не согласны, не согласны?
sk: Pri každom z nasledujúcich tvrdení, mi prosím povedzte, či s ním súhlasíte, ani súhlasíte, ani nesúhlasíte alebo nesúhlasíte.
sl: Prosim povejte mi za vsako od sledečih izjav, če se z njo strinjate, se niti ne strinajte, niti ne strinjate ali se ne strinjate.
sv: Tala om för mig, för vart och ett av följande påståenden, om du instämmer, varken instämmer eller tar avstånd eller tar avstånd från det.
tr: Lütfen şimdi size okuyacağım ifadelerin her biri için katılıyorum, ne katılıyorum ne de katılmıyorum, veya katılmıyorum şeklinde cevap verir misiniz?

source: Information availability of the address details for the employee representative interview for the ER interview (you can also choose another way to assure that this information is correctly transferred to the start phase of the ER interview):
bg: Наличие на данни за контакт за интервюто с представителя на работниците и служителите (можете да изберете и друг начин, за да се уверите, че данните са прехвърлени коректно към началната фаза на ER интервюто):
cs: Dostupnost informací u detailů adresy pro rozhovor se zástupcem zaměstnanců pro rozhovor s ER (také si můžete zvolit jiný způsob, jak zajistit, aby tato informace byla správně přenesena do počáteční fáze interview s ER):
da: Tilgængelighed af information hvad angår adresseoplysninger på medarbejderrepræsentantinterviewet til ER-interview (du kan også vælge en anden måde at sikre, at disse oplysninger overføres korrekt til begyndelsesfasen i ER-interviewet).
de: Verfügbarkeit detaillierter Adressinformationen für das Interview mit dem Arbeitnehmervertreter (es dürfen auch andere Wege gewählt werden, um sicherzugehen, dass diese Informationen korrekt an die Startphase des Interviews mit dem Arbeitnehmervertreter übertragen werden):
el: Διάθεση πληροφοριών σχετικά με τη διεύθυνση του/της εκπροσώπου υπαλλήλων για τη συνέντευξη ER (μπορείτε επίσης να επιλέξετε διαφορετικό τρόπο για να διασφαλίσετε ότι οι πληροφορίες αυτές μεταφέρονται ορθά στο στάδιο έναρξης της συνέντευξης ER)
es: Disponibilidad de información sobre datos de contacto para la entrevista al representante de los empleados en la entrevista ER (puede elegir otra manera de asegurarse de que esta información es transmitida correctamente en la fase inicial de la entrevista ER):
et: Üksikasjaliku aadressinfo saadavus ER-intervjuu jaoks (te võite valida ka mõne muu viisi tagamaks, et see info siirdatakse õigesti ER-intervjuu stardifaasi):
fi: Työntekijöiden edustajan haastattelua varten hankittavien osoitetietojen saatavuus ER-haastattelua varten (voit valita myös toisen tavan varmistaaksesi, että nämä tiedot siirretään oikeaoppisesti ER-haastattelun alkuvaiheeseen):
fr: Existence de l'information sur les coordonnées du délégué du personnel pour l'interview ER (vous pouvez également choisir un autre moyen d'assurer que ces informations soient bien transmises pour la phase de début de l'entretien ER) :
hr: Raspoloživost informacija o detaljima adrese za intervju s predstavnikom zaposlenika za ER intervju (također možete odabrati drugi način osiguravanja pravilnog prijenosa ove informacije u početnu fazu ER intervjua).
hu: Az ER interjúban szereplő munkavállalói érdekképviseleti interjú címadatai (más módot is választhat arra, hogy megbizonyosodjon arról, hogy az információ megfelelő módon kerül átvitelre az ER interjú kezdeti fázisába):
it: Disponibilità di informazioni per stabilire un contatto e svolgere l'intervista con i rappresentanti dei lavoratori (si può anche scegliere un modo diverso per assicurarsi che queste informazioni siano correttamente trasferite alla fase iniziale dell'intervista ER):
lb: Verfügbarkeet vun den Adressdétailer fir d'Interview mam Personalvertrieder fir den ER Interview (et kënnen och aaner Wéer gewielt gin fir ze garantéiren dass dës Informatiounen korrekt transferéiert gin, fir Startphase vum ER Interview)
lt: Informacijos apie darbuotojų atstovo adreso duomenų, skirtų DA interviu, prieinamumas (Jūs galite pasirinkti kitą būdą užtikrinti, kad ši informacija būtų teisingai perkelta į DA interviu pradžios etapą):
lv: Darbinieku pārstāvja kontaktinformācijas pieejamība ER intervijai (varat izvēlēties arī citu veidu, kā nodrošināt to, lai šī informācija tiktu pareizi nodota ER intervijas sākuma fāzē):
nl: Beschikbaarheid van informatie van de adresdetails voor het interview met de personeelsvertegenwoordiger (u kan ook een andere manier kiezen om te controleren of deze informatie correct is doorgegeven aan de startfase van het interview met de PV]:
no: Tilgjengelighet av informasjon om adressen for intervjuet med de ansattes representant (du kan også velge en annen måte å garantere at denne informasjonen blir korrekt overført til startfasen for intervjuet med representant for de ansatte.
pl: Dostępność informacji na temat danych adresowych przedstawiciela pracowników dla celów ankiety ER (można również zapewnić w inny sposób, że te informacje zostaną prawidłowo przekazane dla celów fazy początkowej wywiadu ER):
pt: Disponibilidade das informações de contacto para a entrevista com o representante dos funcionários (pode escolher outra forma de assegurar que esta informação é correctamente transferida para a fase inicial da entrevista do ER):
ro: Disponibilitatea informaţiei cu privire la detaliile adresei pentru interviul cu reprezentantul salariaţilor pentru interviul ER (puteţi alege şi o altă cale pentru a asigura faptul că această informaţie este corect transferată la etapa incipientă a interviului ER):
ru: Доступность информации об адресе для интервью с представителем сотрудников для ER интервью (Вы также можете выбрать другой способ, чтобы убедиться в том, что эта информация правильно передается на начальный этап интервью ER):
sk: Dostupnosť informácie o adrese pre rozhovor so zástupcom zamestnancov pre rozhovor s ER (môžete si vybrať aj iný spôsob overenia, či sa adresa správne preniesla do začiatočnej fázy rozhovoru s ER):
sl: Razpoložljivost podatkov o naslovu predstavnika zaposlenih za anketiranje v okviru ER ankete (izberete lahko tudi drug način, da zagotovite pravilen prenos te informacije v začetno fazo ER ankete):
sv: Tillgång till information om adressuppgifter för intervjun med arbetstagarrepresentanten inför ER-intervjun (om du vill kan du välja en annan metod för att försäkra dig om att denna information överförs korrekt vid inledningen av ER-intervjun):
tr: Çalışan temsilcisiyle yapılacak görüşme için gerekli olan adres bilgilerinin mevcudiyeti (bu bilginin ER görüşmesinin başlangıç evresine doğru bir şekilde aktarıldığından emin olmak için başka bir yol da seçebilirsiniz):

source: The way work is organised
bg: Начин на организация на работата
cs: Způsob organizace práce
da: Den måde, hvorpå arbejdet tilrettelægges
de: Die Art, wie die Arbeit organisiert ist
el: Ο τρόπος οργάνωσης της εργασίας
es: Cómo está organizado el trabajo
et: Töökorraldus
fi: Työn organisointi
fr: Le mode d'organisation du travail
hr: Način na koji je organiziran rad
hu: A munka megszervezésének módja
it: L'organizzazione del lavoro
lb: D'Art a Weis wéi d'Aarbecht organiséiert ass
lt: Darbo organizavimo būdas
lv: Darba organizācija
mt: Il-mod kif ix-xogħol huwa organizzat
nl: De manier waarop het werk is georganiseerd
no: Måten arbeidet er organisert på
pl: Sposób organizacji pracy
pt: A forma como o trabalho é organizado
ro: Modul de organizare al muncii
ru: Способ организации работы
sk: Spôsob organizácie práce
sl: Način organizacije dela
sv: Arbetets organisation
tr: İşin düzenlenme şekli

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements – if any – apply to the situation in your establishment? The expertise to develop these is not available
cs: Existují nějaké konkrétní důvody pro to, že taková politika, systém řízení nebo akční plán nebyly dosud nevytvořeny? Řekněte mi, prosím, které z následujících tvrzení, pokud nějaké, se týká situace ve Vašem podniku? Není dost zkušeností pro vytvoření uvedeného
da: Er der nogen særlig grund til, at virksomheden ikke hidtil har udviklet en sådan politik, handlingsplan eller ledelsessystem? Kan du fortælle mig hvilket af følgende udsagn - om noget - gælder for situationen i jeres virksomhed? Der er ikke nok viden i virksomheden
de: Gibt es bestimmte Gründe dafür, warum solch eine Richtlinie, solch ein Managementsystem oder solch ein Aktionsplan bisher bei Ihnen nicht zum Einsatz kommt? Bitte sagen Sie mir für jede der folgenden Aussagen, ob diese auf die Situation in Ihrem Betrieb zutreffen oder nicht. Wir verfügen nicht über das Expertenwissen, eines davon zu entwickeln
el: Υπάρχουν ιδιαίτεροι λόγοι για τους οποίους δεν έχετε αναπτύξει μια τέτοια πολιτική, σύστημα διαχείρισης ή σχέδιο δράσης μέχρι σήμερα; Παρακαλώ πείτε μου ποιές από τις ακόλουθες δηλώσεις - αν υπάρχουν κάποιες - ισχύουν για την κατάσταση στην επιχείρησή σας; Δεν υπάρχει η εμπειρογνωμοσύνη για να αναπτύξουμε κάποιο απ' αυτά
es: ¿Hay alguna razón en particular por la que no se haya desarrollado una política, sistema de gestión o plan de acción hasta ahora? Por favor, dígame de las afirmaciones siguientes, si alguna se aplica a la situación del establecimiento. No hay experiencia para desarrollarlo
et: Kas on mõni konkreetne põhjus, miks sellist strateegiat, juhtimissüsteemi või tegevusplaaniu ei ole seni välja töötatud? Palun öelge, milline järgnevatest seisukohtadest - kui üldse mõni - kajastab teie ettevõttes valitsevat olukorda? Puudub oskus nende meetmete väljatöötamiseks
fi: Onko erityisiä syitä sille, miksi toimipaikallanne ei ole toistaiseksi kehitetty tällaista menettelytapaa, johtamisjärjestelmää tai toimintasuunnitelmaa? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne? Saatavillamme ei ole asiantuntemusta kehittää niitä
hr: Postoje li neki konkretni razlozi zbog kojih takva politika, sustav upravljanja ili akcioni plan još uvijek nisu razvijeni? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na situaciju u Vašem poduzeću? Nemamo na raspolaganju stručnjake za razvoj nečeg takvog
hu: Van-e különösebb oka annak, hogy nem dolgoztak ki ilyen politikát, vezetési rendszert vagy akciótervet ezidáig? Kérem, mondja meg, az alábbi állítások közül melyik - ha van ilyen - érvényes az Ön intézményére/telephelyére? Nem áll rendelkezésre szaktudás ezek kidolgozásához
it: Ci sono dei motivi particolari per i quali non avete adottato tale politica, sistema di gestione o programma specifico? Mi dica per ciascuna delle seguenti frasi se qualcuna può essere applicata al vostro caso? L'esperienza e la capacità di farlo non sono disponibili
lb: Gëtt et bestëmmten Grënn, dass esou eng Richtlinn, e Mangamentsystem oder Aktiounsplan bis elo net entwëckelt gouf? Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft? D'Fachwëssen fir esou eppes ze entwëckelen feelt
lt: Ar esama kokių nors konkrečių priežasčių, kodėl iki šiol nėra parengta tokia politika, valdymo sistema arba veiksmų planas? Prašome pasakyti, kurie iš šių teiginių - jei jie apskritai yra pritaikomi - taikytini padėčiai Jūsų įmonėje apibūdinti? Nėra patirties ir žinių, kaip tai parengti
lv: Vai ir kāds konkrēts iemesls, kāpēc šāda politika, pārvaldības sistēma vai rīcības plāns joprojām nav izstrādāts? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā? Nav pietiekamu zināšanu/kompetences to izstrādei
nl: Zijn er speciale redenen waarom er tot dusver geen beleid, managementsysteem of actieplan is ontwikkeld? Kunt u me zeggen of de volgende beweringen eventueel van toepassing zijn op uw vestiging? De expertise om deze te ontwikkelen is niet beschikbaar
no: Er det noen spesielle grunner til at en slik politikk, et slikt ledelsessystem eller en slik handlingsplan ikke har blitt utviklet så langt? Vennligst fortell meg om noen av de følgende utsagnene kan brukes om situasjonen hos dere? Vi har ikke tilgjengelig ekspertise for å utvikle dette
pl: Czy istnieją jakieś szczególne przyczyny, dla których taka polityka, system zarządzania lub plan działania nie zostały do tej pory opracowane? Proszę powiedzieć, które z poniższych stwierdzeń mają zastosowanie do sytuacji panującej w Pana(i) oddziale? Brak wiedzy, aby je opracować
pt: Existe alguma razão particular para não se ter desenvolvido até ao momento tal política, sistema de gestão ou plano de acção? Diga-me quais das seguintes afirmações, se alguma, se aplica à situação no seu estabelecimento? Não existem as competências para desenvolver esses aspectos
ro: Există vreun motiv special pentru care asemenea politici, sistem de management sau plan de acţiuni nu au fost elaborate până în prezent? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potriveşte situaţiei din întreprinderea dvs. Nu dispunem de expertiza pentru elaborarea acestora
ru: Есть ли какие-либо конкретные причины, почему до сих пор не была разработана такая политика, система управления или план действий? Скажите по каждому из приведенных ниже утверждений - если какие-либо из них применимы к ситуации на Вашем предприятии? Нет опыта в их разработке
sk: Existujú nejaké konkrétne dôvody, prečo zatiaľ nebola vypracovaná táto politika, systém riadenia alebo akčný plán? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre situáciou vo vašom podniku. Nemáme odborné znalosti potrebné na ich vypracovanie
tr: Şimdiye kadar böyle bir politika, yönetim sistemi veya eylem planı geliştirilmemiş olmasının özel bir sebebi var mı? Lütfen birazdan sayacağım ifadelerin hangilerinin işyerinizdeki duruma uygun olduğunu söyleyebilir misiniz? Bunları oluşturabilecek uzmanlık yok
