Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Requirements from clients or concern about the organisation’s reputation
da: Krav fra kunderne eller bekymringer om organisationens omdømme
de: Anforderungen seitens der Kunden oder Bedenken hinsichtlich des Rufs der Organisation
fi: Asiakkailta tulevat vaatimukset tai huoli organisaation maineesta
sk: Požiadavky od klientov alebo obava o dobré meno organizácie

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Problems in supervisor – employee relationships
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Probleme beim Verhältnis zwischen Mitarbeitern und Vorgesetzten
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Ongelmat esimies-alaissuhteissa
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Problémy vo vzťahoch medzi vedúcim pracovníkom a zamestnancom

source: Have you used health and safety information from any of the following bodies or institutions? Official institutes for health and safety at work
de: Hat Ihr Betrieb von einer der folgenden Körperschaften oder Institutionen stammende Informationen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz in Anspruch genommen? Berufsgenossenschaften oder andere offizielle Institute für Gesundheitsschutz und Sicherheit am Arbeitsplatz
fi: Onko toimipaikkanne käyttänyt terveys- tai turvallisuusasioita koskevaa tietoa, jonka olette saaneet joltakin seuraavista elimistä tai instituutioista? Viralliset työterveys- ja työturvallisuuslaitokset
it: La vostra sede ha mai usufruito di informazioni da uno dei seguenti organismi o istituzioni su questioni relative a sicurezza e salute? istituti ufficiali per la salute e la sicurezza sul lavoro
sk: Použil niekedy Váš podnik informácie o ochrane zdravia a bezpečnosti od niektorého z uvedených orgánov alebo inštitúcií? Oficiálne inštitúcie ochrany zdravia a bezpečnosti pri práci

source: We don’t have the expertise to develop these
da: Vi ved ikke nok om det
de: Wir verfügen nicht über das Expertenwissen, dergleichen zu entwickeln
fi: Meillä ei ole asiantuntemusta kehittää niitä
sk: Nemáme odborné poznatky na ich vypracovanie

source: We haven’t had time to develop any of these
da: Vi har ikke haft tid til det
de: Wir hatten bisher keine Zeit, dergleichen zu entwickeln
fi: Meillä ei ole ollut aikaa kehittää mitään niistä
sk: Nemali sme čas ich vypracovať

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment.
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist.
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne.
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku.

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. [Read out]
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. [Vorgaben bitte vorlesen]
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. (Luettele)
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. [Prečítajte]

source: I would like to talk to the <txt_ER003_ER_resp_03> in your establishment. May I have this person’s full name and extension?
da: Jeg vil gerne tale med sikkerhedsrepræsentanten i virksomhedens Sikkerhedsudvalg. Må jeg bede om det fulde navn og lokalnummeret på denne person?
de: Ich würde gern mit dem <Sicherheitsbeauftragten im Arbeitsschutzausschuss> in Ihrem Betrieb sprechen. Könnten Sie mir bitte den vollständigen Namen und die Telefonnummer dieser Person geben?
fi: Haluaisin keskustella työsuojelutoimikuntaan kuuluvan työsuojeluvaltuutetun kanssa toimipaikassanne. (Tarvittaessa: Voinko saada tämän henkilön koko nimen ja alanumeron?)
sk: Chcel/a by som hovoriť so <zástupcom pre bezpečnosť a ochranu zdravia v rámci komisie bezpečnosti a ochrany zdravia> vo vašom podniku. Môžete mi povedať celé meno a klapku tejto osoby?

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Time pressure
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Zeitdruck
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Aikapaine
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Časový stres

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Time pressure
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Zeitdruck
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Aikapaine
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Časový stres

source: Have you used health and safety information from any of the following bodies or institutions? The {labour inspectorate}*
de: Hat Ihr Betrieb von einer der folgenden Körperschaften oder Institutionen stammende Informationen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz in Anspruch genommen? Die {Gewerbeaufsicht}*
fi: Onko toimipaikkanne käyttänyt terveys- tai turvallisuusasioita koskevaa tietoa, jonka olette saaneet joltakin seuraavista elimistä tai instituutioista? {Työsuojelupiiri}*
it: La vostra sede ha mai usufruito di informazioni da uno dei seguenti organismi o istituzioni su questioni relative a sicurezza e salute? {organi di vigilanza}*
sk: Použil niekedy Váš podnik informácie o ochrane zdravia a bezpečnosti od niektorého z uvedených orgánov alebo inštitúcií? {Inšpektorát Práce}*

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. An unclear human resources policy
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Eine unklare Personalpolitik
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Epäselvä henkilöstöpolitiikka
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Nejasná politika ľudských zdrojov

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements – if any – apply to the situation in your establishment? We haven’t had time to develop any of these
da: Er der en særlig grund til, at virksomheden ikke hidtil har formuleret en sådan politik, handlingsplan eller ledelsessystem? Er der et af følgende udsagn, der gælder for situationen i jeres virksomhed? Vi har ikke haft tid til det
de: Gibt es bestimmte Gründe dafür, warum solch eine Richtlinie, solch ein Managementsystem oder solch ein Aktionsplan bisher bei Ihnen nicht zum Einsatz kommt? Bitte sagen Sie mir für jede der folgenden Aussagen ob diese auf die Situation in Ihrem Betrieb zutreffen oder nicht. Wir hatten bisher keine Zeit, dergleichen zu entwickeln
fi: Onko erityisiä syitä sille, miksi ette ole toistaiseksi kehittäneet tuollaista menettelytapaa, johtamisjärjestelmää tai toimintasuunnitelmaa? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne? Meillä ei ole ollut aikaa kehittää mitään niistä
sk: Existujú nejaké konkrétne dôvody, prečo zatiaľ nebola vypracovaná táto politika, systém riadenia alebo akčný plán? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre situáciou vo vašom podniku. Nemali sme čas ich vypracovať

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Lack of employee control in organising their work
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Fehlende Kontrolle der Beschäftigten über die Organisation ihrer Arbeit
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Työntekijöiltä puuttuu mahdollisuus vaikuttaa työnsä organisointiin
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Nedostatok kontroly organizácie práce zo strany zamestnancov

source: Which of the following reasons prompted your establishment to deal with psychosocial risks? Requirements from clients or concern about the organisation’s reputation
da: Hvilke af følgende grunde fik jeres virksomhed til at gøre noget ved psykosociale risici? Krav fra kunderne eller bekymringer om organisationens omdømme
de: Welcher der folgenden Gründe hat Ihren Betrieb dazu veranlasst, sich mit psychosozialen Risiken zu befassen? Anforderungen seitens der Kunden oder Bedenken hinsichtlich des Rufs der Organisation
fi: Mikä seuraavista syistä sai toimipaikkanne käsittelemään psykososiaalisia riskejä? Asiakkailta tulevat vaatimukset tai huoli organisaation maineesta
sk: Ktorá z nasledujúcich príčin priviedla váš podnik k tomu, aby riešil psychosociálne riziká? Požiadavky od klientov alebo obava o dobré meno organizácie

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment.
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist.
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne.
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku.

source: Have you used health and safety information from any of the following bodies or institutions? In-house health and safety services
de: Hat Ihr Betrieb von einer der folgenden Körperschaften oder Institutionen stammende Informationen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz in Anspruch genommen? Firmeninterne Dienste für Gesundheitsschutz und Sicherheit am Arbeitsplatz
fi: Onko toimipaikkanne käyttänyt terveys- tai turvallisuusasioita koskevaa tietoa, jonka olette saaneet joltakin seuraavista elimistä tai instituutioista? Yrityksen sisäiset terveys- ja turvallisuuspalvelut
it: La vostra sede ha mai usufruito di informazioni da uno dei seguenti organismi o istituzioni su questioni relative a sicurezza e salute? Servizi di sicurezza e tutela della salute interni
sk: Použil niekedy Váš podnik informácie o ochrane zdravia a bezpečnosti od niektorého z uvedených orgánov alebo inštitúcií? Interné služby ochrany zdravia a bezpečnosti

source: May I first of all check: Is the establishment at this address a single independent organisation, or is it one of a number of establishments at different locations in (OUR COUNTRY) belonging to the same company or organisation?
da: Må jeg starte med at tjekke: Er virksomheden på denne adresse en enkelt uafhængig virksomhed, eller er det én ud af en række virksomheder forskellige steder i Danmark, der tilhører det samme selskab eller organisation?
de: Darf ich zunächst einmal prüfen: Ist der Betrieb an dieser Adresse eine eigenständige Firma oder ist es eine von mehreren Betriebsstätten an verschiedenen Standorten in Deutschland, die zur selben Firma oder Organisation gehören?
es: Antes que nada querría saber si este establecimiento ubicado en esta dirección es una organización única independiente o si es uno de una serie de establecimientos situados en distintos lugares en España que pertenezca a la misma empresa u organización
fi: Saanko ensin tarkistaa: Onko tässä osoitteessa oleva toimipaikka yksittäinen, itsenäinen yritys tai organisaatio vai onko se yksi monista samalle yritykselle tai organisaatiolle kuuluvista toimipaikoista Suomessa?
fr: Avant de commencer, pourrais-je savoir si l'établissement à cette adresse est une entreprise ou organisation unique et indépendante ou s’il s'agit d’un établissement parmi d’autres établis à différents endroits en FRANCE et faisant partie de la même entreprise ou organisation?
it: Potrebbe innanzitutto precisarmi se l'azienda a questo indirizzo è un' impresa singola e indipendente o se è una delle diverse strutture situate in varie località in Italia ed appartenenti alla stessa impresa o organizzazione?
lb: Därf ech fir d'éischt folgendes kontrolléiren: As den Betrib op dëser Adress eng eenzel eegenstänneg Firma oder as et een vun villen Betriber mat verschiddenen Plaze zu Lëtzebuerg, déi der selwechter Firma oder Organisatioun ughéiren?
lv: Vai es varētu vispirms pārbaudīt: Vai šis uzņēmums, kas ir reģistrēts šajā adresē, ir atsevišķs, neatkarīgs uzņēmums vai organizācija vai arī šis ir viens no vairākiem uzņēmumiem (uzņēmuma vienībām), kuri atrodas dažādās vietās Latvijā, un, kas pieder tam pašam uzņēmumam vai organizācijai?
nl: Mag ik eerst even iets verifiëren: is de vestiging op dit adres een alleenstaand bedrijf of maakt het deel uit van een aantal vestigingen op verschillende locaties in Nederland die behoren tot eenzelfde groep of organisatie?
no: La meg først sjekke følgende: Er denne virksomheten/dette foretaket på denne adressen et selvstendig foretak, eller er det ett av flere foretak som finnes på forskjellige steder i NORGE og som tilhører samme firma eller organisasjon?
pl: Na wstępie chciał(a)bym sprawdzić: czy oddział ten jest jednym niezależnym przedsiębiorstwem czy jest on jednym z wielu oddziałów należących do tej samej firmy czy przedsiębiorstwa na terenie Polski?
sv: Får jag först av allt fråga: Är den arbetsplats som ligger på denna adress en fristående organisation, eller är det en del av ett antal arbetsplatser som ligger på olika platser i Sverige inom samma företag eller organisation?

source: Have you used health and safety information from any of the following bodies or institutions? Employers? organisations
it: La vostra sede ha mai usufruito di informazioni da uno dei seguenti organismi o istituzioni su questioni relative a sicurezza e salute? Organizzazioni di lavoratori

source: Have your establishment used health and safety information from any of the following bodies or institutions? Official institutes for health and safety at work
es: ¿Ha utilizado su establecimiento la información sobre seguridad y salud de alguno de los organismos o instituciones siguientes? Institutos oficiales de seguridad y salud en el trabajo

source: Have your establishment used health and safety information from any of the following bodies or institutions? In-house health and safety services
es: ¿Ha utilizado su establecimiento la información sobre seguridad y salud de alguno de los organismos o instituciones siguientes? Los servicios internos de seguridad y salud

source: [Read out - ROTATE]
es: [Leer en voz alta - ROTAR]
nl: [oplezen - ROTEREN]

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? [Read out - ROTATE]
es: ¿En los tres últimos años su establecimiento ha tenido que recurrir a una de las medidas siguientes para abordar los riesgos psicosociales? [Leer en voz alta - ROTAR]
nl: Heeft uw vestiging de afgelopen 3 jaar een van de volgende maatregelen genomen om psychosociale risico's aan te pakken? [oplezen - ROTEREN]

source: Have your establishment used health and safety information from any of the following bodies or institutions? [Read out]
es: ¿Ha utilizado su establecimiento la información sobre seguridad y salud de alguno de los organismos o instituciones siguientes? [Leer en voz alta]

source: Have your establishment used health and safety information from any of the following bodies or institutions? Contracted health and safety experts
es: ¿Ha utilizado su establecimiento la información sobre seguridad y salud de alguno de los organismos o instituciones siguientes? Expertos en seguridad y salud contratados

source: ASK ER162 IF ER160=2 OR IF NONE OF ER159_01 TO ER159_07=1
es: PREGUNTAR ER162 SI ER160=2 O SI NINGUNO DE ER159_01 A ER159_07=1

source: Have your establishment used health and safety information from any of the following bodies or institutions? Trade unions
es: ¿Ha utilizado su establecimiento la información sobre seguridad y salud de alguno de los organismos o instituciones siguientes? Sindicatos

source: Have your establishment used health and safety information from any of the following bodies or institutions? Employers? organisations
es: ¿Ha utilizado su establecimiento la información sobre seguridad y salud de alguno de los organismos o instituciones siguientes? Las organizaciones empresariales

source: Have your establishment used health and safety information from any of the following bodies or institutions? Insurance providers
es: ¿Ha utilizado su establecimiento la información sobre seguridad y salud de alguno de los organismos o instituciones siguientes? Las compañías de seguros

source: May I have the full name and the extension of this person? [If necessary: I would like to talk to the most senior person manager who coordinates safety and health activities in this establishment]
es: ¿Podría darme el nombre y el número de teléfono de esa persona? [Si fuera necesario: Me gustaría hablar con el/la responsable de las actividades de salud y seguridad laboral con mayor antigüedad de este establecimiento]

source: Have your establishment used health and safety information from any of the following bodies or institutions?
es: ¿Ha utilizado su establecimiento la información sobre seguridad y salud de alguno de los organismos o instituciones siguientes?
