Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Interviewer: Add if necessary: · 1) We have interviewed the manager responsible for Occupational Safety and Health in your establishment. On the basis of this interview we understood you were the best person to interview in order to represent the employee position on the topic.2) Management agrees that health and safety representative of the employees is interviewed. 3) Confidentiality of responses: Answers will be analysed only in an aggregated and anonymised form. Data collected in this interview will not be passed on to the management and vice versa. 4) 15 minutes interview
bg: Анкетьор: Добавете ако е необходимо : 1) Интервюирахме управителя, който отговаря за безопасността и здравето при работа във Вашето предприятие. На базата на това интервю разбрахме, че Вие сте подходящият човек, когото да анкетираме, за да получим и позицията на работниците и служителите по тези въпроси. 2) Управителите са съгласни представител на работниците и служителите по въпросите за безопасността и здравето да бъде интервюиран. 3) Конфиденциалност на отговорите: Отговорите ще бъдат анализирани само в обобщен и анонимен вид. Данните, събрани при това интервю няма да бъдат предоставяни на управителите и обратно. 4) Интервюто ще отнеме 15 минути
cs: Tazatel: Doplňte podle potřeby: 1) Provedli jsme rozhovor s manažerem zodpovědným za bezpečnost práce a ochranu zdraví ve Vašem podniku. Na základě rozhovoru jsme nabyli dojmu, že jste nejvhodnějším člověkem pro rozhovor, chceme-li znát názor zástupce zaměstnanců k tomuto tématu. 2) Management souhlasí s tím, že zástupce zaměstnanců může poskytnout interview. 3) Důvěrnost informací: Odpovědi se budou analyzovat pouze jako celek a anonymně. Údaje získané v tomto rozhovoru se nebudou poskytovat managementu a opačně. 4) patnáctiminutový rozhovor
da: Interviewer: Understreg om nødvendigt: 1) Vi har interviewet lederen med ansvar for erhvervssikkerhed og -sundhed i jeres virksomhed. På baggrund af dette interview forstod vi, at du var den bedste person at interviewe for at fremlægge medarbejdernes synspunkt om spørgsmålet. 2) Ledelsen er indforstået med, at medarbejdernes sikkerhedsrepræsentant interviewes. 3) Fortrolighed i forbindelse med svarene: Svarene vil kun blive analyseret som en helhed og anonymt. Data, der indsamles i dette interview, vil ikke blive videregivet til ledelsen og omvendt. 4) 15 minutters interview.
de: Interviewer: Falls nötig hinzufügen: 1) Wir haben den in Ihrem Betrieb für Sicherheit und Gesundheitsschutz am Arbeitsplatz verantwortlichen Manager interviewt. Laut Ergebnis dieses Interviews sind Sie der beste Gesprächspartner für ein Interview zu diesem Thema, der die Arbeitnehmerseite vertritt. 2) Das Management hat sein Einverständnis zu einem Interview mit dem Arbeitnehmervertreter gegeben. 3) Vertraulichkeit der Antworten: Die Antworten werden nur in kumulativer und anonymisierter Form analysiert. Die in diesem Interview gesammelten Daten werden nicht an das Management weitergegeben und umgekehrt 4) 15 Minuten-Interview
el: Ερευνητή: Προσθέστε εάν απαιτείται: . 1)Έχουμε πάρει συνέντευξη από το διευθυντή που είναι αρμόδιος για την Ασφάλεια και την Υγεία στο Χώρο Εργασίας, στην επιχείρησή σας. Από τη συνέντευξη αυτή, κατανοήσαμε ότι είστε το καταλληλότερο πρόσωπο για συνέντευξη, ώστε να εκπροσωπήσετε την πλευρά των υπαλλήλων στο ζήτημα αυτό. 2) Η διοίκηση συμφωνεί να πάρουμε συνέντευξη από τον εκπρόσωπο των υπαλλήλων για την υγιεινή και την ασφάλεια. 3) Απόρρητο απαντήσεων: Οι απαντήσεις θα αναλυθούν μόνο σε συγκεντρωτική μορφή και ανώνυμα. Τα στοιχεία που θα συγκεντρωθούν στη συνέντευξη αυτή δεν πρόκειται να κοινοποιηθούν στη διοίκηση και το αντίθετο. 4) Διάρκεια συνέντευξης 15 λεπτά
es: Entrevistador: Añadir si fuera necesario: 1) Hemos entrevistado al encargado de la Seguridad y Salud en el trabajo de su establecimiento. A la luz de dicha entrevista, parece que Ud. es la persona indicada para ser entrevistada como representante de los empleados sobre este tema. 2) La dirección ha aceptado que entrevistemos al Delegado de Prevención. 3) Confidencialidad de las respuestas: Las respuestas sólo serán analizadas de manera agregada y anónima. Los datos recogidos en esta entrevista no serán entregados a la dirección ni viceversa. 4) La entrevista dura 15 minutos.
et: Intervjueerija: Lisage vajadusel: · 1) Intervjueerisime juhti, kes vastutab teie ettevõttes tööohutuse ja -tervishoiu eest. Selle intervjuu põhjal saime aru, et teie olete kõige sobivam isik, keda intervjueerida, esindamaks töötajate seisukohta antud küsimuses.2) Juhtkond on nõus, et intervjueeritakse töötajate esindajat tervishoiu- ja ohutusalastes küsimustes. 3) Vastuste konfidentsiaalsus: vastuseid analüüsitakse ainult kogumina ja anonüümselt. Selle intervjuu käigus kogutud andmeid ei edastata juhtkonnale ja vastupidi. 4) 15-minutiline intervjuu
fi: Haastattelija: Lisää tarvittaessa: 1) Olemme haastatelleet toimipaikkanne työterveys- ja työturvallisuusasioista vastaavaa henkilöä. Tämän haastattelun perusteella olemme ymmärtäneet, että te olette paras mahdollinen henkilö haastateltavaksi ja edustamaan työntekijöiden kantaa tässä aiheessa. 2) Johto suostuu siihen, että työntekijöiden terveys- ja turvallisuusedustajaa (työsuojeluvaltuutettua) haastatellaan. 3) Vastausten luottamuksellisuus: Kerätyt tiedot käsitellään yhdistetyssä ja nimettömässä muodossa. Tätä haastattelua varten kerättyjä tietoja ei toimiteta johdolle ja päinvastoin. 4) 15 minuutin haastattelu.
fr: ENQUETEUR : ajouter si nécessaire: 1) Nous avons interrogé le membre de la direction chargé de la santé et de la sécurité au travail dans votre établissement. D'après cet entretien, il nous semble que vous êtes la personne la mieux placée pour représenter l'avis des salariés à ce sujet. 2) La direction accepte que le délégué du personnel à la santé et à la sécurité soit interrogé. 3) Confidentialité des réponses: les réponses seront uniquement analysées sous une forme agrégée et anonyme. Les données recueillies au cours de cet entretien ne seront pas divulguées à la direction et inversement. 4) La durée de l'entretien sera environ de 15 minutes.
hr: Anketar: Ako je neophodno, dodajte: 1) Intervjuirali smo menadžera odgovornog za zaštitu na radu u Vašem poduzeću. Na osnovu tog intervjua smo razumjeli da ste Vi najbolja osoba za intervjuiranje, glede predstavljanja stajališta zaposlenika o ovoj temi. 2) Menadžment je suglasan s obavljanjem intervjua s povjerenikom radnika za zaštitu na radu. 3) Povjerljivost odgovora: Odgovori će biti analizirani samo u zbirnom i anonimnom obliku. Podaci prikupljeni u ovom intervjuu neće biti prenijeti menadžmentu, i obratno. 4) Intervju od 15 minuta.
hu: Kérdező: Ha szükséges, tegye hozzá: 1) Interjút készítettünk az intézmény munkavédelmi vezetőjével. Az interjú alapján Ön a legmegfelelőbb személy, akivel interjút készíthetünk a téma munkavállalói képviseletének szempontjából. 2) A vezetés beleegyezett, hogy az alkalmazottak munkavédelmi képviselőjével interjút készítsünk. 3) A válaszok bizalmas kezelése: A válaszokat csak együttesen és névtelenül elemezzük. Az interjú során megszerzett adatokat nem továbbítjuk a vezetőség felé, és fordítva. 4) Az interjú 15 percig tart.
it: Aggiungere se necessario: 1) Abbiamo intervistato il responsabile per la salute e la sicurezza della vostra azienda. Sulla base dell'intervista è risultato che Lei è la persona migliore per rappresentare gli interessi dei lavoratori. 2) La direzione acconsente che il Rappresentante dei Lavoratori per la Sicurezza (RLS) sia intervistato. 3) Confidenzialità delle risposte: le risposte saranno analizzate solo in forma anonima e collettiva. I dati raccolti non saranno mostrati alla dirigenza. 4) Durata intervista 15 minuti.
lb: Falls néideg betounen: 1) Mir hun d'Interview mam responsabelen Manager fir Gesondheetsschutz an Sëcherheet an Ärem Betrib duerchgefouert. Ob Basis vun dësem Interview, ass eis kloer gin , dass Dir déi richteg Persoun fir ze interviewen fir Positioun vun Personal ze vertrieden iwwer daat Thema. 2) Managment ass averstanen fir Den Personalvertrieder fir Gesondheetsschutz an Sëcherheet ze interviewen. 3) Vertraulech Emgoën mat den Äntwerten: Äntwerten gin nëmmen an enger gesammelter an anonymer Form analyséiert a gin dem Managment net weidergin.(an emgedréit och) 4) D'Interview dauert 15 Minuten
lt: Interviuotojui: pridėkite, jei reikia: 1) Mes atlikome interviu su darbuotoju, atsakingu už darbo saugą ir sveikatą Jūsų įmonėje. Iš interviu supratome, kad Jūs būtumėte tinkamiausias asmuo šiam interviu, kad išsakytumėte darbuotojų poziciją šia tema. 2) Vadovybė sutinka, kad atliktume interviu su darbuotojų atstovu sveikatos ir darbų saugos klausimams. 3) Atsakymų konfidencialumas: atsakymai bus analizuojami bendroje anoniminėje formoje. Šiame interviu surinkti duomenys nebus perduoti vadovybei ir atvirkščiai. 4) 4 – 15 minučių trukmės interviu
lv: Intervētājam: pēc nepieciešamības uzsveriet: 1)Mēs esam veikuši interviju ar jūsu uzņēmuma vienības vadītāju, kurš ir atbildīgs par darba drošību un veselības aizsardzību darba vietā. Balstoties uz šo interviju, mēs konstatējām, ka jūs esat vispiemērotākā persona, kas var pārstāvēt darbinieku viedokli šajā jautājumā; 2) vadība piekrita, ka uz aptaujas jautājumiem par darba drošību un veselības aizsardzību atbild arī nodarbināto uzticības persona. 3) atbilžu konfidencialitāte: atbildes tiks izmantotas tikai apkopotā veidā, nodrošinot pilnīgu anonomitāti. Iegūtā informācija netiks atklāta vadības pārstāvjiem un otrādi; 4) intervijas ilgums: 15 minūtes.
mt: Interviewer: Add if necessary: • 1) Aħna għamilna intervistà lill-maniġer responsabbli mis-Saħħa u s-Sigurtà fuq ix-Xogħol fil-post tax-xogħol tiegħek. Fuq il-bażi ta' din l-intervista aħna fhimna li inti l-aħjar persuna li nintervistaw sabiex tirrapreżenta l-pożizzjoni tal-ħaddiem fuq dan is-suġġett .2) Il-management jaqbel li issir intervista mar-rappreżentant tas-saħħa u s-sigurtà tal-impjegati. 3) Kunfidenzjalità tar-risposti: It-tweġibiet ikunu analizzati biss f'forma sħiħa u anonima. Id-data miġbura f'din l-intervista mhux ser tgħaddi lill-management u viċi versa 4) Intervistà ta' 15-il minuta
nl: Interviewer: Toevoegen indien nodig: 1) We hebben een interview afgenomen bij de manager die verantwoordelijk is voor Veiligheid en Gezondheid op het werk in uw vestiging. Tijdens dat interview vernamen wij dat u de beste persoon bent om te interviewen over de visie van het personeel over dit onderwerp. 2) Het management is akkoord dat de personeelsvertegenwoordiger voor veiligheid en gezondheid wordt geïnterviewd. 3) Vertrouwelijkheid van de antwoorden: de antwoorden worden alleen geaggregeerd geanalyseerd en zijn anoniem gemaakt. De gegevens uit dit interview worden niet meegedeeld aan het management en vice versa. 4) Het interview duurt 15 minuten.
no: Intervjuer: Tilføy om nødvendig: · 1) Vi har intervjuet den personen i ledelsen som er ansvarlig for arbeidsmiljø. Ut fra det intervjuet fikk vi forståelse for at du er den personen det er best å intervjue på dette området, som representant for de ansatte.2) Ledelsen går med på at arbeidsmiljørepresentanten for de ansatte blir intervjuet. 3) Svarene er konfidensielle: Alle svar blir analysert i samlet og anonym form. Informasjon som gis under dette intervjuet vil ikke bli gitt ledelsen, og omvendt. 4) Intervjuet varer i 15 minutter.
pl: Ankieter: W razie potrzeby dodaj: 1) Przeprowadziliśmy ankietę z kierownikiem odpowiedzialnym za Bezpieczeństwo i Higienę Pracy w Pana/i oddziale. Na podstawie tej ankiety dowiedzieliśmy się, że Pan/i jest najbardziej odpowiednią do naszej ankiety osobą, która reprezentuje zdanie pracowników na ten temat. 2) Kierownik zgadza się, abyśmy przeprowadzili ankietę z przedstawicielem pracowników do spraw bezpieczeństwa i higieny pracy. 3) Poufność odpowiedzi: Odpowiedzi będą tylko analizowane w zbiorczej i anonimowej formie. Dane zebrane podczas ankiety nie będą przekazane kierownictwu ani odwrotnie. 4) Ankieta zajmie 15 minut.
pt: Entrevistador: acrescente se necessário: 1) Entrevistámos o director responsável pela Segurança e Saúde no Trabalho no seu estabelecimento. Com base nesta entrevista foi-nos referido que seria a pessoa indicada para entrevistar a fim de representar a posição dos trabalhadores sobre este assunto. 2) A direcção concordou em que o representante para a segurança e saúde dos trabalhadores fosse entrevistado. 3) Confidencialidade das respostas: as respostas serão analisadas somente de uma forma agregada e anónima. Os dados recolhidos nesta entrevista não serão comunicados à direcção, e vice-versa. 4) Entrevista de 15 minutos.
ro: Operator: Accentuaţi dacă este necesar: 1) Interviul cu managerul pentru Securitate şi Sănătate în Muncă a avut deja loc. În baza acestui interviu, am înţeles că sunteţi persoana cea mai indicată pentru a reprezenta poziţia salariaţilor la acest subiect. 2) Management-ul este de acord să fie intervievat reprezentantul salariaţilor pe probleme de sănătate şi securitate 3) Confidenţialitatea răspunsurilor: Răspunsurile vor fi analizate doar într-o formă agregată şi anonimă. Datele colectate în cadrul acestui interviu nu vor fi divulgate management-ului şi invers. 4) Durata interviului este de 15 minute.
ru: Интервьюер: При необходимость отметьте: 1)Мы провели интервью с руководителем Вашего предприятия, отвечающим за охрану здоровья и повышение техники безопасности на рабочем месте. Из этого интервью мы констатировали, что Вы являетесь наиболее подходящей персоной для интервью чтобы представлять мнение работников по этому вопросу. 2) Руководство дало согласие на интервью с представителем сотрудников от комитета, ответственного за вопросы техники безопасности и охраны здоровья. 3) Конфиденциальность ответов: Ответы будут анализироваться только в обобщённой и анонимной форме. Данные, полученные в этом интервью не будут передаваться ни руководству, ни сотрудникам. 4) Интервью займет 15 минут
sk: Anketár: V prípade potreby doplňte: 1) Robili sme rozhovor s riadiacim pracovníkom zodpovedným za bezpečnosť a ochranu zdravia pri práci vo vašom podniku. Na základe tohto rozhovoru sme pochopili, že ste najlepšou osobou, s ktorou možno urobiť rozhovor, aby bolo zastúpené aj stanovisko zamestnancov k tejto téme. 2) Vedenie súhlasilo s rozhovorom so zástupcom zamestnancov pre ochranu zdravia a bezpečnosť. 3) Anonymita odpovedí: Odpovede sa budú analyzovať len v agregovanej a anonymnej forme. Údaje zhromaždené z tohto rozhovoru nebudú postúpené vedeniu a naopak. 4) Rozhovor trvá 15 minút.
sl: Anketar: Po potrebi dodaj: 1) Anktetirali smo vodilnega delavca, odgovornega za varnost in zdravje pri delu v vaši poslovni enoti. Na podlagi te ankete smo ugotovili, da ste vi najprimernejša oseba, ki bi lahko zastopala stališča zaposlenih o tej temi. 2) Vodstvo se strinja, da delavski zaupnik za varnost in zdravje pri delu opravi anketo. 3) Zaupnost odgovorov: Odgovori bodo analizirani v agregatni in anonimni obliki. Pridobljeni podatki ne bodo posredovani vodstvu (in obratno). 4) Anketa traja 15 minut.
sv: Intervjuare: Lägg till vid behov: · 1) Vi har intervjuat den chef som ansvarar för arbetsmiljöfrågor på din arbetsplats. Av denna intervju har vi förstått att du är den bästa personen att intervjua för att få fram de anställdas synpunkter om detta. 2) Ledningen har gått med på att de anställdas skyddsombud intervjuas. 3) Konfidentiell behandling av svaren: Svaren kommer endast att analyseras i aggregerad och anonymiserad form. Uppgifter som samlas in under denna intervju kommer inte att vidarebefordras till ledningen eller vice versa. 4) Intervjun tar 15 minuter.
tr: Görüşmeci: Gerekirse ekleyiniz: 1) İşyerinizde Mesleki Sağlık ve Güvenlik'ten sorumlu yöneticiyle görüştük. Bu görüşmeye dayanarak, konuyla ilgili çalışanları temsil edecek en doğru kişinin siz olduğunu anladık. 2) Yönetim çalışanların sağlık ve güvenlik temsilcisiyle görüşülmesini kabul ediyor. 3) Cevaplarda verilen bilgilerin gizliliği ilkesi: Cevaplar sadece toplu ve herhangi bir isim verilmeyecek bir şekilde kullanılacak ve yönetime aktarılmayacak. Bu görüşmede toplanan veriler yönetime aktarılmayacak ve bunun tersi de gerçekleşmeyecek. 4) 15 dakikalık bir görüşme.

source: A safety expert
bg: Експерт по безопасността
cs: Odborník pro otázky bezpečnosti
da: En sikkerhedingeniør
de: Eine Sicherheitsfachkraft oder einen Sicherheitsingenieur
el: Τεχνικό ασφάλειας
es: Un experto en seguridad
et: Turvaekspert
fi: Turvallisuusasiantuntijaa
fr: Un spécialiste de la sécurité
hr: Stručnjak za sigurnost
hu: Biztonságvédelmi szakértő
it: Un esperto di sicurezza
lb: En Sëcherheetsexpert
lt: Darbų saugos specialistas
lv: Darba drošības speciālists
mt: Espert tas-sigurtà
nl: Een veiligheidskundige
no: Sikkerhetsekspert
pl: specjalista ds. bezpieczeństwa
pt: Um especialista em segurança
ro: Un expert în securitate
ru: Специалист по технике безопасности
sk: Odborník na bezpečnosť
sl: Izvedenec za varnost pri delu
sv: En säkerhetsexpert
tr: Bir güvenlik uzmanı

source: Which of the following reasons prompted your establishment to deal with psychosocial risks? Pressure from the {labour inspectorate}*
bg: Коя от изброените по-долу причини накара Вашето предприятие да се бори с психосоциалните рискове? Натиск от страна на Инспекцията по труда
cs: Který z následujících důvodů přiměl Váš podnik k tomu, aby se řešila psychosociální rizika? Tlak ze strany {inspektorátu práce}*
da: Hvilke af følgende grunde fik jeres virksomhed til at gøre noget ved psykosociale risici? Påtale fra Arbejdstilsynet
de: Welcher der folgenden Gründe hat Ihren Betrieb dazu veranlasst, sich mit psychosozialen Risiken zu befassen? Auflagen seitens der {Gewerbeaufsicht oder der Berufsgenossenschaft}*
el: Ποιοι από τους ακόλουθους λόγους παρακίνησαν την επιχείρησή σας να ασχοληθείτε με τους ψυχοκοινωνικούς κινδύνους; Πίεση από το {Σώμα Επιθεώρησης Εργασίας (Σ.ΕΠ.Ε)}*
es: ¿Cuál de las razones siguientes motivó a su establecimiento a abordar los riesgos psicosociales? Presión por parte de la Inspección de Trabajo
et: Milline järgmistest põhjustest ajendas teie ettevõtet psühholoogiliste ja sotsiaalsete riskidega tegelema? Tööinspektsiooni surve
fi: Mikä seuraavista syistä sai toimipaikkanne käsittelemään psykososiaalisia riskejä? {Työsuojelupiiriltä}* tuleva paine
fr: Parmi les raisons suivantes, lesquelles ont poussé votre établissement à traiter les risques psychosociaux? Pression de l'inspection du travail
hr: Koji od sljedećih razloga su potakli Vaše poduzeće na bavljenje psihosocijalnim opasnostima? Pritisak od strane inspekcije rada
hu: Az alábbi okok közül melyik késztette az intézmény/telephelyet arra, hogy foglalkozzon a pszichológiai kockázatokkal? A Munkavédelmi Felügyelőség által gyakorolt nyomás
it: Quali dei seguenti motivi vi hanno spinto ad affrontare questioni relative ai rischi psicosociali nella vostra sede? Pressioni da parte {degli organi di vigilanza}.
lb: Wéi een vun den folgend Ursachen huet Ären Betrib dozou bewegt sech mat psychosozialen Risikoen ze befaasen? Drock vun der {Inspection du travail]*
lt: Kurie iš šių veiksnių paskatino Jūsų įmonę spręsti psichologinių ir socialinių rizikos veiksnių keliamus klausimus? Spaudimas iš Darbo inspekcijos
lv: Kurš no šiem iemesliem mudināja jūsu uzņēmuma vienībā risināt ar psihosociālajiem riskiem saistītus jautājumus? Spiediens no Valsts darba inspekcijas puses
mt: Liema mir-raġunijiet li ġejjin wasslu biex il-post tax- xogħol tiegħek jittratta riskji psikosoċjali? Pressjoni mill-ispettorat tax-xogħol
nl: Welke van de volgende redenen zijn voor uw vestiging aanleiding geweest om psychosociale risico's aan te pakken? Druk vanwege de Arbeidsinspectie
no: Hvilke av de følgende grunnene fikk dere til å begynne med håndtering av psykososiale risikoer? Press fra Arbeidstilsynet
pl: Które z niżej wymienionych przyczyn skłoniły Pana(i) oddział do zajęcia się ryzykiem psychospołecznym? Naciski ze strony {Państwowej Inspekcji Pracy}*
pt: Quais das seguintes razões levaram o seu estabelecimento a lidar com os riscos psicossociais? Pressão da Inspecção do Trabalho
ro: Care din motivele următoare au determinat întreprinderea dvs. să gestioneze situaţiile de risc psihosocial? Presiune din partea Inspectoratului de Muncă
ru: Какие из следующих причин побуждают Ваше предриятие решать вопросы, касающиеся психосоциальных рисков? Давление со стороны {инспекции по труду}*
sk: Ktorá z nasledujúcich príčin priviedla váš podnik k tomu, aby riešil psychosociálne riziká? Tlak z {Inšpektorátu Práce}*
sl: Kateri od sledečih razlogov je vzpodbudil vašo poslovno enoto, da se je pričela ukvarjati s psihosocialnimi tveganji? Pritisk (inšpektorata za delo)*
sv: Vilka av följande anledningar gjorde att man tog tag i psykosociala risker på din arbetsplats? Påtryckningar från Arbetsmiljöverket
tr: Şimdi size okuyacaklarımdan hangileri işyerinizi psikososyal risklerle ilgilenmeye yöneltti? İş Teftiş Kurulu'ndan gelen baskılar

source: More training would be desirable
bg: Допълнително обучение би било желателно
cs: Bylo by potřeba vVíce školení
da: Ville gerne have mere uddannelse
de: Weitere Schulungsmaßnahmen wären wünschenswert
el: Θα ήταν επιθυμητή περισσότερη εκπαίδευση
es: Sería mejor recibir más formación
et: Soovitav oleks rohkem koolitust
fi: Lisäkoulutus olisi toivottavaa
fr: Une formation supplémentaire serait souhaitable
hr: Bilo bi potrebno više obuke
hu: Kívánatos lenne további képzés
it: Auspicabile maggiore formazione
lb: Méi Weiderbildung wär wënchenswert
lt: Pageidautina daugiau apmokymų
lv: Būtu nepieciešama vēl papildus apmācība
mt: Aktar taħriġ huwa mixtieq
nl: Meer training is wenselijk
no: Det kunne være ønskelig med mer opplæring
pl: należałoby przeprowadzić dodatkowe szkolenie
pt: Seria desejável mais formação
ro: Ar fi binevenită instruire adiţională
ru: Желательно провести дополнительное обучение
sk: Bolo by žiaduce ďalšie školenie
sl: Želel/a bi več usposabljanja
sv: Mer utbildning skulle vara önskvärd
tr: Daha fazla eğitim isterdik

source: EB620.3 MM401 MODIFY
lt: EB620.3 MM401 KEISTI
