Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: On which of the following topics would you need additional training? Fire safety
bg: В коя от изброените области, Вие или Ваши колеги представители по въпросите за трудовата безопасност и здраве, бихте имали нужда от допълнително обучение? Пожарна безопасност
da: På hvilke af følgende områder ville du eller jeres sikkerhedsrepræsentant have brug for yderlige udannelse? Brandsikkerhed
de: Zu welchen der folgenden Themen würden Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter zusätzliche Weiterbildung benötigen? Brandschutz
el: Σε ποιο από τα ακόλουθα θέματα θα χρειαζόσασταν εσείς ή συνάδελφοι που είναι εκπρόσωποι υγείας και ασφάλειας πρόσθετη εκπαίδευση; Πυρασφάλεια
et: Millistes järgmistest teemadest teie või teie kolleegid, kes esindavad töötajaid tervishoiu- ja ohutusalastes küsimustes, vajaksite täiendavat koolitust? Tuleohutus
fi: Missä seuraavista asioista te tai terveys- ja turvallisuusedustajana toimivat työtoverinne tarvitsevat lisää koulutusta? Paloturvallisuus
fr: Sur quels sujets parmi les suivants auriez-vous, ou vos collègues délégués du personnel pour la sécurité et la santé, besoin d'une formation supplémentaire? La sécurité incendie
hr: Za koje od sljedećih područja bi Vama ili Vašim kolegama predstavnicima za zaštitu na radu trebala dodatna obuka? Protupožarna zaštita
hu: Az alábbi területek melyikén lenne szüksége Önnek vagy a munkavédelmi képviselő kollégáinak további képzésre? Tűzvédelem
it: Su quali dei seguenti aspetti lei o i suoi colleghi rappresentanti della salute e sicurezza preferireste avere più formazione? Prevenzione incendi
lb: Zu wéi engem vun den folgenden Themaen bräicht Dir oder Är Gesondheets - an Sëcherheetsreprésetantkolleegen zousätzlechen Training? Brandbekämpfung
lt: Kuriomis iš šių temų Jums ar Jūsų kolegoms, atsakingiems už darbų saugos ir sveikatos klausimus, reiktų papildomų apmokymų? Priešgaisrinė sauga
lv: Kurās no šīm jomām jums vai citiem jūsu uzņēmuma vienības darbinieku pārstāvjiem, kas darbojas darba drošības un veselības aizsardzības jomā, būtu nepieciešama papildus apmācība? Ugunsdrošība
mt: Fuq liema mis-suġġetti li ġejjin inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u sigurtà għandkom bżonn aktar taħriġ? Sigurtà kontra n-nar
no: På hvilke av de følgende områdene kunne du, eller dinehelse- og sikkerhetskolleger, tenke dere mer opplæring? Brannsikkerhet
pl: Na jakie tematy potrzebne byłoby Panu(i) lub innym przedstawicielom pracowników w zakresie BHP dodatkowe szkolenie? Zagrożenie pożarowe
pt: Dos seguintes assuntos, sobre quais você ou os seus colegas representantes para a segurança e saúde necessitam de mais formação? Segurança contr incêndios
ro: Pentru care din următoarele tematici aţi avea nevoie de instruire suplimentară, dvs. sau reprezentantul angajaţilor pe probleme de securitate şi sănătate? Protecţia împotriva incendiilor
ru: По каким из перечисленных ниже тем Вам или Вашим коллегам, отвечающим за безопасность и охрану труда, было бы необходимо дополнительное обучение? Противопожарная безопасность
sk: V ktorej z nasledujúcich oblastí by ste vy alebo Vaši kolegovia venujúci sa bezpečnosti a ochrane zdravia potrebovali ďalšie školenie? Požiarna ochrana
sl: Iz katerega od teh področij bi vi ali vaši sopredstavniki za zdravje in varnost pri delu potrebovali več dodatnega usposabljanja? Požarna varnost
sv: Inom vilka av följande områden skulle du eller dina skyddsombudskollegor behöva ytterligare utbildning? Brandsäkerhet
tr: Sayacağımız konuların hangilerinde sizin ya da sağlık ve güvenlik temsilcisi meslektaşlarınızın ilave eğitime ihtiyacı olabilir? Yangın güvenliği

source: Pressure from the {labour inspectorate}*
bg: Натиск от страна на Инспекцията по труда
cs: Tlak ze strany {inspektorátu práce}*
da: Påtale fra Arbejdstilsynet
de: Auflagen seitens der {Gewerbeaufsicht oder der Berufsgenossenschaft}*
el: Πίεση από το {Σώμα Επιθεώρησης Εργασίας (Σ.ΕΠ.Ε)}*
es: Presión por parte de la Inspección de Trabajo
et: Tööinspektsiooni surve
fi: {Työsuojelupiiriltä}* tuleva paine
fr: Pression de l'inspection du travail
hr: Pritisak od strane inspekcije rada
hu: A Munkavédelmi Felügyelőség által gyakorolt nyomás
it: Pressioni da parte {degli organi di vigilanza}.
lb: Drock vun der {Inspection du travail]*
lt: Spaudimas iš Darbo inspekcijos
lv: Spiediens no Valsts darba inspekcijas puses
mt: Pressjoni mill-ispettorat tax-xogħol
nl: Druk vanwege de Arbeidsinspectie
no: Press fra Arbeidstilsynet
pl: Naciski ze strony {Państwowej Inspekcji Pracy}*
pt: Pressão da Inspecção do Trabalho
ro: Presiune din partea Inspectoratului de Muncă
ru: Давление со стороны {инспекции по труду}*
sk: Tlak z {Inšpektorátu Práce}*
sl: Pritisk (inšpektorata za delo)*
sv: Påtryckningar från Arbetsmiljöverket
tr: İş Teftiş Kurulu'ndan gelen baskılar
