Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: On which occasions are these risk assessments or workplace checks carried out? Following a change in the staffing, layout or organisation of work
bg: При какви случаи се провеждат такива оценки на риска или проверки на работните места? При промени в персонала, структурата или организацията на работата
cs: Při jakých příležitostech se provádějí tato hodnocení rizika nebo kontroly pracoviště? Po personálních změnách, změnách v rozvržení pracoviště nebo organizace práce
da: Hvornår genemføres disse arbejdspladsvurderinger? Efter en ændring i personalet, indretning eller tilrettelæggelse af arbejdet
de: Zu welchen Gelegenheiten werden solche Gefährdungsbeurteilungen oder Arbeitsplatzkontrollen durchgeführt? Nach Veränderungen, die das eingesetzte Personal, die Arbeitsplatzgestaltung oder die Arbeitsorganisation betreffen
el: Σε ποιες περιπτώσεις διενεργούνται τέτοιου είδους εκτιμήσεις κινδύνου ή έλεγχοι του χώρου εργασίας στην επιχείρησή σας; Έπειτα από αλλαγή στο εργατικό δυναμικό, στη δομή ή στην οργάνωση της εργασίας
es: ¿Cuándo se suelen realizar esas evaluaciones de riesgos o controles de riesgos de trabajo? Tras un cambio de personal, diseño u organización del trabajo
et: Millistel juhtudel viiakse läbi sellised riskianalüüsid või töökohtade kontrollimised? Peale personali, struktuuri või töökorralduse muutust
fi: Missä tilanteissa tehdään tällaisia riskinarviointeja tai työpisteiden tarkastuksia? Henkilöstöä, työtiloja tai työn organisointia koskevien muutosten jälkeen
fr: A quelles occasions ces évaluations des risques ou ces contrôles des postes de travail sont-ils réalisés? Après un changement du personnel, de l'aménagement ou de l'organisation du travail
hr: U kojim prilikama se provode procjene opasnosti ili provjere radnih mjesta? Nakon promjena u osoblju, rasporedu ili organizaciji posla
hu: Milyen esetekben végzik el ezeket a kockázatértékeléseket vagy munkahely ellenőrzéseket? Személyzeti, strukturális vagy munkaszervezési változtatást követően
it: In quali occasioni tali valutazioni del rischio o controlli sono generalmente condotti nella vostra azienda? A seguito di cambiamenti del personale, del luogo di lavoro o dell'organizzazione del lavoro
lb: Bei wéi engen Gelegenheeten gin déi Risikoevaluéierungen oder Aarbechtsplazkontrollen duerchgefouert? No enger Verännerung beim Personal, der Gestaltung oder Organisatioun vun der Aarbecht
lt: Kokiais atvejais įprastai atliekami šie pavojų įvertinimai arba darbo vietų patikros? Pasikeitus darbuotojams ar darbo organizavimui
lv: Kādos gadījumos tiek veikts šis risku novērtējums vai darbavietu pārbaudes? Pēc izmaiņām darbinieku sastāvā, darba plānā vai organizācijā
mt: F'liema okkażjonijiet isiru dawn ir-risk assessments jew il-kontrolli tal-post ta' ħidma? Wara bidla fl-istaff, tqassim jew organizzazzjoni tax-xogħol
nl: Als gevolg van welke gebeurtenissen worden deze RI&E's en werkplekcontroles uitgevoerd? Als gevolg van een verandering in personeel, in inrichting of organisatie van het werk
no: Ved hvilke anledninger blir disse risikovurderingene eller arbeidsplasskontrollene utført? Som følge av endring i personalsammensetningen, i oppsetning eller organisasjon av arbeidet
pl: W jakich okolicznościach przeprowadzana jest ocena ryzyka lub kontrole stanowisk pracy? Po zmianie obsady stanowisk, aranżacji miejsca pracy lub organizacji pracy
pt: Em que ocasiões estas avaliações dos riscos ou verificações do local de trabalho são realizadas? Depois de uma alteração dos trabalhadores, plano ou organização do trabalho
ro: Cu ce ocazii se efectueaza aceste evaluări ale riscurilor sau verificări la locul de muncă? În situaţia schimbărilor intervenite la nivelul personalului, al planificării sau organizării muncii
ru: В каких случаях проводятся такие оценки рисков или проверки рабочих мест? После изменения кадрового состава, организации работ или реструктуризации
sk: Pri akých príležitostiach sa vykonávajú tieto posúdenia rizík alebo kontroly pracoviska? Po personálnej zmene, zmene rozdelenia alebo organizácie práce
sl: Ob kakšnih priložnostih se izvajajo ocenjevanje tveganja ali preverjanja delovnega mesta? Ob spremembi kadrovske strukture, ureditve ali organizacije dela
sv: Vid vilka tillfällen genomförs dessa riskbedömningar eller kontroller av arbetsstationer? Efter en personalförändring eller en förändring av arbetets utformning eller organisation
tr: Bu risk değerlendirmeleri ya da çalışma mekanları kontrolleri hangi durumlarda yapılıyor? Personel alımı, iş planı veya organizasyonundaki değişiklikleri takiben

source: 1 to 9 employees
bg: 1 до 9 заети
cs: 1 až 9 zaměstnanců
el: 1 έως 9 υπαλλήλους
et: 1 kuni 9 töötajat
hr: 1 do 9 zaposlenika
hu: 1-9 munkavállaló
lt: Nuo 1 iki 9 darbuotojų
mt: 1 sa 9 impjegat
pt: 1 a 9 trabalhadores
ro: de la 1 la 9 angajaţi
ru: 1-9 сотрудников
sk: 1 až 9 zamestnancov
sl: 1 do 9 zaposlenih
tr: 1-9 çalışan

source: Full name of the person 40.0
bg: Пълното име на човека 40.0
cs: Celé jméno osoby 40.0
da: Fulde navn på den adspurgte person 40.0
de: Vollständiger Name der Person 40.0
el: Πλήρες όνομα του ατόμου 40.0
es: Nombre completo de la persona 40.0
et: Isiku ees- ja perekonnanimi 40.0
fi: Haastateltavan koko nimi 40.0
fr: Nom complet de la personne 40.0
hr: Puno ime osobe 40.0
hu: A személy teljes neve 40.0
it: Nome per esteso della persona intervistata in MM800 40.0
lb: Ganze Numm vun der Persoun 40.0
lt: Asmens vardas ir pavardė 40.0
lv: Pilns personas vārds, uzvārds 40.0
nl: Volledige naam van de persoon 40.0
no: Personens fulle navn 40.0
pl: Imię i nazwisko 40.0
pt: Nome completo da pessoa 40.0
ro: Numele complet al persoanei 40.0
ru: Полное имя человека 40.0
sk: Úplné meno osoby 40.0
sl: Popolno ime osebe 40.0
sv: Personens fullständiga namn 40.0
tr: Kişinin tam adı ve soyadı 40.0

source: In which of the following areas would this information or support be useful? On how to deal with specific issues such as violence, harassment or stress
bg: А дали такава информация или подкрепа би била полезна ...? За справяне със специфични проблеми като насилието, тормоза или стреса
cs: Ve které z následujících oblastí by byly tyto informace nebo podpora důležité? jak řešit konkrétní otázky, např. násilí, obtěžování nebo stres
da: På hvilke af følgende områder ville information eller støtte være nyttig? Hvordan man tackler særlige spørgsmål, som f.eks. vold, chikane eller stress
de: In welchem der folgenden Bereiche wären solche Informationen oder Hilfen sinnvoll? Zum Umgang mit spezifischen Themen wie Gewalt, Belästigung oder Stress
el: Σε ποιους από τους ακόλουθους τομείς θα χρησίμευαν αυτές οι πληροφορίες ή η υποστήριξη; Στον τρόπο αντιμετώπισης συγκεκριμένων ζητημάτων, όπως βία, παρενόχληση ή άγχος
es: ¿En cuál de los siguientes ámbitos sería útil esta información o apoyo? Cómo tratar temas concretos, como la violencia, el acoso o el estrés
et: Millistes järgmistes valdkondades oleks selline info või tugi kasulik? Kuidas tegeleda konkreetsete küsimustega, nt vägivald, kiusamine või stress
fi: Millä seuraavista alueista tästä tiedosta tai tuesta olisi hyötyä? Erityisongelmien käsittelyssä (väkivalta, häirintä tai stressi)
fr: Dans quels domaines, parmi les suivants, cette information ou ce soutien seraient utiles? Sur la façon de traiter certaines questions spécifiques telles que la violence, le harcèlement ou le stress
hr: U kojem od sljedećih područja bi te informacije ili podrška bili korisni? O tome kako se baviti specifičnim pitanjima kao što su nasilje, uznemiravanje ili stres
hu: Az alábbi területek melyikén lenne hasznos ez az információ vagy támogatás? Különleges esetek kezelése, úgymint erőszak, zaklatás vagy stressz
it: In quali dei seguenti campi sarebbero utili informazioni o supporto ? Su come gestire aspetti specifici quali la violenza, lo stress o le minacce.
lb: An wéi engen vun denen folgenden Beräicher wären dës Informatiounen oder Ennerstetzung hëllefräich? Wéi een mat verschidden spezifeschen Themaen emgeet, wéi Gewalt, Belästegung oder Stress
lt: Kuriose iš šių sričių ši informacija arba parama būtų naudinga? Kaip spręsti konkrečius klausimus, pvz., prievartos, priekabiavimo arba streso
lv: Kurās no šīm jomām informācija vai atbalsts būtu noderīgs? Kā risināt specifiskus jautājumus, piemēram, tādus kā vardarbību, psiholoģisko teroru vai stresu darba vietā
mt: F'liema mill-oqsma li ġejjin din l-informazzjoni jew appoġġ ikun utli? Dwar kif tittratta ma' suġġetti speċifiċi bħall-vjolenza, fastidju jew stress
nl: In welke van de volgende onderwerpen zou deze informatie of ondersteuning nuttig kunnen zijn? Over hoe men moet omgaan met specifieke problemen als geweld, pesterijen of stress
no: På hvilke av de følgende områdene vil denne informasjonen eller støtten være til hjelp? Når det gjelder håndtering av spesielle problemer som vold, mobbing eller stress
pl: W których z niżej wymienionych obszarów przydatne byłyby takie informacje lub wsparcie? na temat postępowania z konkretnymi problemami, jak np. przemoc, prześladowanie lub stres
pt: Em qual das seguintes áreas estas informações ou apoio seriam úteis? Sobre como lidar com questões específicas, como a violência, assédio ou stress
ro: În care din următoarele domenii ar fi această informaţie sau asistenţă utilă? Cum să se soluţioneze probleme specifice precum violenţa, hărţuirea sau stresul
ru: В каких из перечисленных ниже сферах эта информация или поддержка была бы полезна? Как решать особые вопросы, такие как насилие, психологическая агрессия или стресс на рабочем месте
sk: V ktorej z nasledujúcich oblastí by tieto informácie alebo podpora boli užitočné? Ako riešiť špecifické problémy, ako napr. násilie, obťažovanie alebo stres
sl: Na katerem od sledečih področij bi bila te informacije ali podpora koristne? O tem, kako ravnati glede specifičnih vprašanj, kot so nasilje, nadlegovanje ali stres
sv: På vilka av följande områden skulle denna information eller detta stöd vara användbar? När det gäller hur man kan hantera sådana särskilda frågor som våld, trakasserier eller stress
tr: Bu bilgi veya destek şimdi size okuyacağım alanların hangilerinde faydalı olurdu? Şiddet, taciz veya stres gibi spesifik meselelerle başa çıkmak konusunda

source: On which of the following issues are you regularly kept informed by your management? On changes to equipment or working environment
bg: За кои от следните въпроси получавате редовно информация от ръководството? За промени в оборудването или работната среда
cs: O kterých z následujících témat Vás pravidelně informuje management? O změnách ve vybavení nebo pracovním prostředí
da: Om hvilke af følgende spørgsmål holdes du regelmæssigt orienteret af ledelsen? Om ændringer i udstyr eller arbejdsmiljø
de: Über welche der folgenden Themen informiert Sie das Management regelmäßig? Über Veränderungen der Einrichtung der Arbeitsplätze und der Arbeitsumgebung
el: Για ποια από τα ακόλουθα θέματα ενημερώνεστε τακτικά από τη διοίκηση; Για αλλαγές στον εξοπλισμό ή στο περιβάλλον εργασίας
es: ¿Sobre cuáles de los siguientes temas suele ser informado por la dirección? Cambios de equipamiento o del entorno de trabajo
et: Millistest järgmistest küsimustest informeerib teie juhtkond teid pidevalt? Muutused töövahendites või -keskkonnas
fi: Mistä seuraavista asioista johto tiedottaa teille säännöllisesti? Välineiden tai työympäristön muutoksista
fr: Parmi les aspects suivants, sur lesquels êtes-vous régulièrement informé par votre direction ? Les modifications de l'équipement ou de l'environnement de travail
hr: O kojima od sljedećih pitanja Vas menadžment redovito informira? O promjenama u opremi ili radnom okruženju
hu: Az alábbi kérdések melyikéről kap rendszeres tájékoztatást a vezetéstől? A felszereléseken és a munkakörülményeken végrehajtott változtatások
it: Su quali dei seguenti aspetti viene regolarmente informato dalla direzione? Cambiamento dei luoghi di lavoro e delle attrezzature
lb: Iwer wéi eng vun den folgenden Themaen gidd Dir regelméisseg vun Managment informéiert? Ännerungen vum Equipement oder dem Aarbechtsëmfeld
lt: Kuriais iš šių klausimų Jūsų vadovybė reguliariai Jus reguliariai informuoja? Apie įrangos arba darbo aplinkos pokyčius
lv: Par kuru no šiem jautājumiem jūs tiekat regulāri informēts no vadības puses? Par izmaiņām aprīkojumā vai darba vidē
mt: Fuq liema mil-kwistjonijiet li ġejjin inti regolarment tiġi aġġornat mill-management tiegħek? Tibdiliet fl-apparat u l-ambjent ta' ħidma
nl: Over welke van de volgende punten wordt u regelmatig op de hoogte gehouden door uw management? Over veranderingen in de uitrusting en in de werkomgeving
no: Hvilke av de følgende emnene holder ledelsen deg regelmessig informert om? Om endringer når det gjelder utstyr i arbeidet eller i arbeidsomgivelsene
pl: Na które z poniższych tematów jest Pan/i regularnie informowany/a przez kierownictwo? Na temat zmian w wyposażeniu lub środowisku pracy
pt: Dos seguintes assuntos, sobre quais é mantido informado com regularidade pela sua direcção? Sobre alterações ao equipamento ou ambiente de trabalho
ro: Despre care din următoarele subiecte sunteţi de obicei informat în mod regulat de către management? Despre schimbările de echipament sau în mediul de muncă
ru: О каких из перечисленных ниже вопросов Вас регулярно информирует Ваше руководство? Об изменениях в оборудовании или рабочей среде
sk: O ktorej z nasledujúcich oblastí vás vedenie pravidelne informuje? O zmenách vybavenia alebo pracovného prostredia
sl: O katerih izmed naslednjih zadev vas vaše vodstvo redno obvešča? O spremembah opreme ali delovnega okolja
sv: Om vilka av följande förhållanden erhåller du regelbundet information från din ledning? Om ändringar av utrustning eller arbetsmiljön
tr: Şimdi size okuyacağım konuların hangileri ile ilgili olarak yönetim tarafından düzenli bir şekilde bilgilendiriliyorsunuz? Ekipman veya iş ortamındaki değişiklikler ile ilgili

source: Would information of this type be helpful for your establishment?
bg: Дали подобна информация би била полезна за Вашето предприятие?
cs: Byly by informace tohoto typu užitečné pro Váš podnik?
da: Ville information om dette emne være nyttig for jeres virksomhed?
de: Wären Informationen dieser Art hilfreich für Ihren Betrieb?
el: Θα χρησίμευαν στην επιχείρησή σας τέτοιου είδους πληροφορίες;
es: ¿La información de este tipo sería útil para su establecimiento?
et: Kas sellisest infost oleks abi teie ettevõttele?
fi: Olisiko toimipaikallenne hyötyä tällaisestä tiedosta?
fr: Une information de ce type serait-elle utile pour votre établissement?
hr: Da li bi informacije te vrste bile od pomoći Vašem poduzeću?
hu: Az ilyen típusú információ hasznos lenne az intézménye/telephelye számára?
it: Informazioni di questo tipo sarebbero utili?
lb: Wären esou Informatiounen hëlleffräich fir Ärem Betrib?
lt: Ar tokio pobūdžio informacija padėtų Jūsų įmonei?
lv: Vai šāda informācija jūsu uzņēmuma vienībai būtu lietderīga?
mt: Taħseb li informazzjoni ta' dan it-tip ikun ta' għajnuna għall-post tax-xogħol tiegħek?
nl: Zou dit soort informatie nuttig zijn voor uw vestiging?
no: Vil denne typen informasjon være nyttig for din bedrift?
pl: Czy tego rodzaju informacje byłyby przydatne dla Pana(i) oddziału?
pt: As informações deste tipo seriam úteis para o seu estabelecimento?
ro: Informaţia de acest fel ar fi utilă pentru întreprinderea dvs.?
ru: Информация такого рода была бы полезна для Вашего предприятия?
sk: Boli by informácie tohto typu užitočné pre váš podnik?
sl: Ali bi bile tovrstne informacije koristne za vašo poslovno enoto?
sv: Skulle information av det här slaget vara användbar på din arbetsplats?
tr: Bu tür bir bilginin işyerinize bir faydası olur muydu?

source: Our management does not see the benefit of such a policy, management system or action plan
bg: Ръководството не вижда ползи от такава политика, управленска система или план за действие
cs: Náš management nevidí žádný užitek v takové politice, systému řízení nebo akčním plánu
da: Ledelsen kan ikke se fordelen ved sådan en politik, handlingsplan eller ledelsessystem
de: Unsere Geschäftsführung sieht keinen Nutzen in solch einer Richtlinie, solch einem Managementsystem oder solch einem Aktionsplan
el: Η διοίκησή μας δεν βλέπει ποιο το όφελος μιας τέτοιας πολιτικής, ενός τέτοιου συστήματος διαχείρισης ή σχεδίου δράσης
es: Nuestra dirección no ve las ventajas de una política, sistema de gestión o plan de acción
et: Meie juhtkond ei näe sellisest juhendist, juhtimissüsteemist või tegevusplaanist kasu
fi: Johtomme ei näe tuollaisten periaatteiden, johtamisjärjestelmän tai toimintasuunnitelman etuja
fr: Votre direction ne voit pas l'intérêt d'une politique, d'un système de gestion ou d'un plan d'action de ce type
hr: Naše rukovodstvo ne vidi koristi od takve politike, sustava upravljanja ili akcionog plana
hu: A vezetésünk nem látja ilyen politikának, vezetési rendszernek vagy akciótervnek a hasznát
it: La direzione non vede i benefici che potrebbero derivare da tale strategia, sistema di gestione o programma specifico
lb: Eisen Managment gesäit keen Notzen an esou enger Richtlinn, Managmentsystem oder Aktiounsplan
lt: Mūsų vadovybė nemano, kad tokia politika, valdymo sistema arba veiksmų planas būtų naudingas
lv: Mūsu vadība nesaskata ieguvumus, ko gūtu no šādas politikas, pārvalības sistēmas vai rīcības plāna
mt: Il-management tagħna ma jarax il-benefiċċju ta' policy, management system jew pjan ta' azzjoni bħal dawn
nl: Ons management ziet het voordeel niet in van zo'n beleid, managementsysteem of actieplan
no: Ledelsen ser ikke fordelene med en slik politikk, ledelsessystem eller handlingsplan
pl: Kierownictwo nie widzi korzyści związanych z taką polityką, systemem zarządzania lub planem działania
pt: A nossa direcção não vê benefícios em tal política, sistema de gestão ou plano de acção
ro: Management-ul nostru nu vede beneficiul unei asemenea politici, sistem de management sau plan de acţiuni
ru: Наше руководство не видит пользы от такой инструкции, системы управления или плана мероприятий
sk: Naše vedenie nevidí prínosy takejto politiky, systému riadenia alebo akčného plánu
sl: Naši vodilni delavci ne vidijo koristi takšne politike, sistema upravljanja ali akcijskega načrta
sv: Vår ledning ser inte några fördelar med en sådan policy, ett sådant ledningssystem eller en sådan åtgärdsplan.
tr: Yönetimimiz böyle bir politika, yönetim sistemi veya eylem planının bir faydası olacağını düşünmüyor

source: On which of the following topics would you need additional training? Prevention of accidents
bg: В коя от изброените области, Вие или Ваши колеги представители по въпросите за трудовата безопасност и здраве, бихте имали нужда от допълнително обучение? Предпазване от инциденти
da: På hvilke af følgende områder ville du eller jeres sikkerhedsrepræsentant have brug for yderlige udannelse? Forebyggelse af ulykker
de: Zu welchen der folgenden Themen würden Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter zusätzliche Weiterbildung benötigen? Prävention von Unfällen
el: Σε ποιο από τα ακόλουθα θέματα θα χρειαζόσασταν εσείς ή συνάδελφοι που είναι εκπρόσωποι υγείας και ασφάλειας πρόσθετη εκπαίδευση; Πρόληψη ατυχημάτων
et: Millistes järgmistest teemadest teie või teie kolleegid, kes esindavad töötajaid tervishoiu- ja ohutusalastes küsimustes, vajaksite täiendavat koolitust? Õnnetusjuhtumite vältimine
fi: Missä seuraavista asioista te tai terveys- ja turvallisuusedustajana toimivat työtoverinne tarvitsevat lisää koulutusta? Tapaturmien torjunta
fr: Sur quels sujets parmi les suivants auriez-vous, ou vos collègues délégués du personnel pour la sécurité et la santé, besoin d'une formation supplémentaire? La prévention des accidents
hr: Za koje od sljedećih područja bi Vama ili Vašim kolegama predstavnicima za zaštitu na radu trebala dodatna obuka? Prevencija nesreća
hu: Az alábbi területek melyikén lenne szüksége Önnek vagy a munkavédelmi képviselő kollégáinak további képzésre? Balesetmegelőzés
it: Su quali dei seguenti aspetti lei o i suoi colleghi rappresentanti della salute e sicurezza preferireste avere più formazione? Prevenzione degli infortuni sul lavoro
lb: Zu wéi engem vun den folgenden Themaen bräicht Dir oder Är Gesondheets - an Sëcherheetsreprésetantkolleegen zousätzlechen Training? Virbeugen vun Accidenter
lt: Kuriomis iš šių temų Jums ar Jūsų kolegoms, atsakingiems už darbų saugos ir sveikatos klausimus, reiktų papildomų apmokymų? Nelaimingų atsitikimų prevencija
lv: Kurās no šīm jomām jums vai citiem jūsu uzņēmuma vienības darbinieku pārstāvjiem, kas darbojas darba drošības un veselības aizsardzības jomā, būtu nepieciešama papildus apmācība? Nelaimes gadījumu novēršana
mt: Fuq liema mis-suġġetti li ġejjin inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u sigurtà għandkom bżonn aktar taħriġ? Prevenzjoni ta' aċċidenti
no: På hvilke av de følgende områdene kunne du, eller dinehelse- og sikkerhetskolleger, tenke dere mer opplæring? Forebygging av ulykker
pl: Na jakie tematy potrzebne byłoby Panu(i) lub innym przedstawicielom pracowników w zakresie BHP dodatkowe szkolenie? Prewencja wypadków
pt: Dos seguintes assuntos, sobre quais você ou os seus colegas representantes para a segurança e saúde necessitam de mais formação? Prevenção de acidentes
ro: Pentru care din următoarele tematici aţi avea nevoie de instruire suplimentară, dvs. sau reprezentantul angajaţilor pe probleme de securitate şi sănătate? Prevenirea accidentelor
ru: По каким из перечисленных ниже тем Вам или Вашим коллегам, отвечающим за безопасность и охрану труда, было бы необходимо дополнительное обучение? Предупреждение несчастных случаев
sk: V ktorej z nasledujúcich oblastí by ste vy alebo Vaši kolegovia venujúci sa bezpečnosti a ochrane zdravia potrebovali ďalšie školenie? Prevencia nehôd
sl: Iz katerega od teh področij bi vi ali vaši sopredstavniki za zdravje in varnost pri delu potrebovali več dodatnega usposabljanja? Preprečevanje nezgod pri delu
sv: Inom vilka av följande områden skulle du eller dina skyddsombudskollegor behöva ytterligare utbildning? Olycksförebyggande
tr: Sayacağımız konuların hangilerinde sizin ya da sağlık ve güvenlik temsilcisi meslektaşlarınızın ilave eğitime ihtiyacı olabilir? Kazaların önlenmesi

source: All
bg: Всички
cs: Všichni
da: Alle
de: Alle
el: Όλο
es: Todos
et: Kõik
fi: Kaikilla
fr: Tous
hr: Svi
hu: Mind
it: Tutti
lb: Alleguer
lt: Visi
lv: Visi
mt: Kollha
nl: Allemaal
no: Alle
pl: Wszyscy
pt: Todos
ro: Toţi
ru: Все
sk: Všetci
sl: Vse
sv: Alla
tr: Hepsi

source: A lack of awareness
bg: Липса на достатъчна информираност
cs: Nedostatečné povědomí o problému
da: Har ikke været opmærksom på det
de: Fehlendes Problembewusstsein
el: Έλλειψη ενημέρωσης
es: La falta de sensibilización
et: Vähene teadlikkus
fi: Tietoisuuden puute
fr: Le manque de sensibilisation
hr: Nedostatak svijesti
hu: A tudatosság hiánya
it: Mancanza di consapevolezza/cultura
lb: Et feelt un Bewosstsäin
lt: Trūksta supratingumo
lv: Informētības trūkums
mt: Nuqqas ta' għarfien
nl: Een gebrek aan bewustzijn
no: Manglende oppmerksomhet om spørsmålene
pl: nieświadomość
pt: Falta de sensibilização
ro: Insuficienţa informării
ru: Недостаток компетентности
sk: Nedostatok povedomia
sl: Pomanjkanje zavedanja
sv: En brist på medvetenhet
tr: Konuya ilişkin farkındalığın eksikliği
