Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: [Read out - Items to be randomised]
bg: [Изчетете] - сменяйте последователността
cs: [Přečtěte nahlas - Položky v náhodném výběru]
da: (Læs højt) - Tilfældige punkter
de: [Vorgaben bitte in willkürlicher Reihenfolge vorlesen]
el: [Διαβάστε - Τυχαιοποίηση στοιχείων]
es: [Leer en voz alta] - No leer por orden
et: [Lugege ette - juhuslik järjekord]
fi: (Luettele) - kohdat käsitellään satunnaisjärjestyksessä
fr: [Lire - Rotation aléatoire des items]
hr: [Pročitajte] - Redoslijed stavki treba biti nasumično određen
hu: [Olvassa fel] - Találomra mondja az itemeket
it: Leggere a caso
lb: [Liesen - Randomised]
lt: [Perskaitykite] - Punktus rotuokite
lv: [Nolasīt - jauktā secībā]
nl: [oplezen - Items randomiseren]
no: [Les opp - Punktene leses opp i tilfeldig rekkefølge]
pl: [odczytaj - zmieniając losowo kolejność]
pt: [Ler - Itens a ser aleatorizados]
ro: (Citiţi cu voce tare - Rotiti ordinea atributelor)
ru: [Зачитайте - пункты выбираются в случайном порядке]
sk: [Prečítajte - Náhodne meňte poradie položiek]
sl: (Preberi - naključna izbira)
sv: [Läs upp] - Slumpmässig ordning
tr: Tesadüfi bir sırayla okuyunuz

source: EB620.4 MM052c NEW
lt: EB620.4 MM052c NAUJAS

source: A redesign of the work area
bg: Преустройство на работното помещение
cs: Jiné rozvržení pracoviště
da: Ændringer i lokaler, farver, design, inventar
de: Umgestaltung der Arbeitsplätze
el: Ανασχεδιασμό του χώρου εργασίας
es: Rediseñar el espacio de trabajo
et: Tööala ümberkujundamine
fi: Työtilan uudelleenjärjestely
fr: Une reconception de l'espace de travail
hr: Preuređivanje prostora za rad
hu: A munkaterület átépítése
it: Cambiamenti nella sistemazione delle aree lavorative
lb: Eng Emännerung vum der Aarbechtsplaz
lt: Darbo vietos pertvarkymas
lv: Darba vietas pārplānošana
mt: Disinn mill-ġdid (redesign) tal-post tax-xogħol
nl: Een herinrichting van de werkplek
no: Omdefinering av arbeidsområdet
pl: Zmiana aranżacji miejsca pracy
pt: Remodelação da área de trabalho
ro: Reamenajarea locului de muncă
ru: Внесены изменения в дизайн на рабочем месте
sk: Nové usporiadanie pracovných priestorov
sl: Preureditev delovnega okolja
sv: Ny utformning av arbetsområdet
tr: Çalışma alanının yeniden düzenlenmesi

source: Have you used health and safety information from any of the following bodies or institutions? The {labour inspectorate}*
bg: Вашето предприятие ползвало ли е данни за безопасност и здраве при работа на някои от следните органи или институции? Инспекцията по труда
el: Έχει χρησιμοποιήσει η επιχείρησή σας πληροφορίες για ζητήματα υγείας και ασφάλειας από οποιονδήποτε από τους ακόλουθους φορείς ; Το {Σώμα Επιθεώρησης Εργασίας (Σ.ΕΠ.Ε)}*
et: Kas teie ettevõte on kasutanud tervishoiu- ja ohutusalast infot mõnelt järgmiselt organisatsioonilt või institutsioonilt? Tööinspektsioon
fr: Votre établissement a-t-il utilisé des informations sur la santé et la sécurité de la part des organismes ou institutions suivants? Inspection du travail
hr: Je li Vaše poduzeće koristilo informacije o zaštiti na radu dobivene od sljedećih tijela ili institucija? Inspekcija rada
hu: Az Ön intézménye/telephelye használta már az alábbi testületek vagy intézmények munkavédelmi információit? Munkavédelmi Felügyelőség
lb: Huet Ären Betrib Informatiounen iwer Gesondheetsschutz an Sëcherheet vun engem vun dësen Kierperschaften oder Instutitiounen benotzt? D'{Inspection du travail}*
lt: Ar Jūsų įmonė naudojosi informacija apie sveikatą ir darbų saugą iš bet kurios iš šių organizacijų arba institucijų? Darbo inspekcija
lv: Vai jūsu uzņēmuma vienība ir izmantojusi šādu organizāciju vai iestāžu sniegtu informāciju par darba drošību un veselības aizsardzību? Valsts darba inspekcija
mt: Il-post tax-xogħol tagħkom uża informazzjoni dwar is-saħħa u sigurtà minn xi waħda minn dawn l-għaqdiet jew istituzzjonijiet li ġejjin? L-ispettorat tax-xogħol
no: Har virksomheten din benyttet informasjon om arbeidsmiljø fra noen av de følgende foretak eller institusjoner? Arbeidstilsynet
pl: Czy Pana(i) oddział korzystał z informacji na temat bezpieczeństwa i zdrowia w pracy uzyskanych od niżej wymienionych organów lub instytucji? {Państwowa Inspekcja Pracy}*
pt: O seu estabelecimento usou as informações sobre segurança e saúde de alguns dos organismos ou instituições que se seguem? Inspecção do Trabalho
ro: Întreprinderea dvs. a utilizat informaţii referitoare la sănătate şi securitate din vreuna din organizaţiile sau instituţiile următoare? Inspectoratul de Muncă
ru: Использовало ли Ваше предприятие информацию по охране труда и безопасности, полученную от любых других учреждений или институтов? {Инспекция по труду}*
sl: Ali je vaša poslovna enota uporabila informacije o varnosti in zdravju pri delu katerega od sledečih organov ali institucij? (Inšpektorat za delo)*
sv: Har din arbetsplats använt arbetsmiljöinformation från något av följande organ eller institut? Arbetsmiljöverket
tr: İşyeriniz, şimdi size okuyacağım birimler ya da kurumların herhangi birinden sağlık ve güvenliğe dair bilgi alıp, bu bilgilerden faydalandı mı? İş Teftiş Kurulu

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? [Read out - : Items ER300_01 to ER300_06 to be randomized]
bg: През последните 3 години предприемани ли са някои от следните мерки за справяне с психосоциалните рискове във Вашето предприятие ? [Изчетете : сменяйте последователността]
cs: Přijal Váš podnik v posledních třech letech některé z následujících opatření pro řešení psychosociálních rizik? [Čtěte nahlas - : Položky ER300_01 až ER300_06 náhodný výběr]
et: Kas teie ettevõte on viimase 3 aasta jooksul kasutanud psühhosotsiaalsete riskidega tegelemiseks mõnda järgmistest meetmetest? [Lugege ette - : Küsimused ER300_01 kuni ER300_06 juhuslikus järjekorras]
fr: Au cours des trois dernières années, votre établissement a-t-il mis en place une ou plusieurs des mesures suivantes pour traiter les risques psychosociaux? [Lire - Rotation aléatoire des éléments ER300_01 à ER300_06]
hu: Az elmúlt 3 évben az Önök intézménye/telephelye alkalmazta-e az alábbi intézkedések bármelyikét a pszichológiai kockázatok kezelése érdekében? [Olvassa fel - az ER300_01 - ER300_06 itemeket találomra mondja]
lt: Ar per paskutinius 3 metus Jūsų įmonėje buvo imtasi kurių nors iš šių priemonių mažinant psichologinius ir socialinius rizikos veiksnius? [Perskaitykite - keiskite teiginių skaitymo tvarką]
lv: Vai pēdējo 3 gadu laikā jūsu uzņēmuma vienībā ir izmantots kāds no šiem veidiem psihosociālo risku novēršanai? [Nolasīt - : ER300_01 līdz ER300_06 jauktā secībā]
mt: Fl-aħħar 3 snin, il-post tax-xogħol tiegħek għamel użu minn xi waħda minn dawn il-miżuri li ġejjin sabiex tittratta r-riskji psikosoċjali? [Read out - : Items ER300_01 to ER300_06 to be randomized]
no: De 3 siste årene, har noen av de følgende tiltakene vært innført for å håndtere psykososiale risikoer? [Les opp - : Punktene ER300_01 til ER300_06 i tilfeldig rekkefølge]
pl: Czy w ciągu ostatnich 3 lat Pana(i) oddział stosował któreś z poniższych środków w celu eliminowania ryzyka psychospołecznego? [Odczytaj - : zmieniaj kolejność pozycji ER300_01 to ER300_06]
ro: Pe parcursul ultimilor 3 ani, întreprinderea dvs. a recurs la vreuna din următoarele măsuri pentru a diminua riscurile psihosociale? (Citiţi cu voce tare - : Opţiunile de la ER300_01 la ER300_06 să fie alese în mod aleator)
ru: Применялись ли за последние 3 года на Вашем предприятии следующие меры борьбы с психосоциальными рисками? [Зачитайте - : Пункты ER300_01 -ER300_06 зачитываются в случайном порядке]
sl: Ali je v zadnjih 3 letih vaša poslovna enota uporabila katerega od sledečih ukrepov pri upravljanju psihosocialnih tveganj? (Preberi-: Primeri ER300_01 do ER300_06 po naključju)
sv: Under de senaste 3 åren, har några av följande åtgärder vidtagits på din arbetsplats för att hantera psykosociala risker? [Läs upp - : Posterna ER300_01 till ER300_06 ska ordnas slumpmässigt]

source: IF MM0053a=4 THEN STOP INTERVIEW
hu: HA AZ MM053a=4, FEJEZZE BE AZ INTERJÚT
lt: JEI MM0053a=4, TADA NUTRAUKITE INTERVIU
ro: DACĂ MM0053a=4 ATUNCI STOP INTERVIU
sl: V KOLIKOR MM0053a=4 POTEM PREKINI ANKETO
tr: EĞER MM0053a İSE GÖRÜŞMEYİ DURDURUNUZ

source: How often do controversies related to safety and health arise between management and the employee representatives? Is this often, sometimes or practically never the case?
bg: Колко често възникват спорове по отношение на въпроси, свързани с безопасността и здравето при работа между управителите и представителите на работниците и служителите? Дали това се случва често, само понякога или пък почти никога?
cs: Jak často se objevují spory v otázkách zdraví a bezpečnosti při práci mezi managementem a zástupci zaměstnanců? Je to často, někdy nebo prakticky vůbec nikdy?
da: Hvor ofte opstår der kontroverser på grund af arbejdsmiljø mellem ledelsen og medarbejderrepræsentanterne? Er det ofte, en gang imellem eller stort set aldrig?
de: Wie oft entstehen Kontroversen in Bezug auf die Sicherheit und den Gesundheitsschutz am Arbeitsplatz zwischen dem Management und der Arbeitnehmervertretung: häufig, manchmal oder praktisch nie?
el: Πόσο συχνά δημιουργούνται αντιπαραθέσεις σχετικά με την ασφάλεια και την υγεία μεταξύ της διοίκησης και των εκπροσώπων εργαζομένων; Συχνά, ορισμένες φορές ή σχεδόν ποτέ;
es: ¿Con qué frecuencia hay polémica entre dirección y representantes de los trabajadores sobre temas de seguridad y salud ? ¿A menudo, a veces, prácticamente nunca?
et: Kui sageli esineb ohutuse ja tervishoiualaseid vastuolusid juhtkonna ja töötajate esindajate vahel? Kas seda juhtub sageli, mõnikord või praktiliselt mitte kunagi?
fi: Miten usein johdon ja työntekijöiden edustajien välille syntyy ristiriitoja terveys- ja turvallisuusasioissa? Syntyykö niitä usein, joskus vai käytännössä ei koskaan?
fr: A quelle fréquence des controverses en matière de sécurité et de santé sont-elles soulevées entre la direction et les délégués du personnel? Est-ce souvent, parfois ou presque jamais?
hr: Koliko često između menadžmenta i predstavnika zaposlenika dolazi do nesuglasica vezanih za zaštitu na radu? Događa li se to često, ponekad ili praktički nikad?
hu: Milyen gyakran merül fel vita a vezetés és a munkavállalói érdekképviselet között a munkavédelemmel kapcsolatban? Gyakran, néha vagy gyakorlatilag soha?
it: Con che frequenza sorgono controversie tra la direzione e i rappresentanti dei lavoratori in relazione alla sicurezza e salute sul lavoro? Spesso, qualche volta, o praticamente mai?
lb: Wéi oft enstin Kontroversen bei dem Gesondheetsschutz an der Sëcherheet tëschend dem Managment an den Personalvertrieder? Ass daat dacks, heiansdo oder praktesch baal ni de Fall?
lt: Kaip dažnai tarp vadovybės ir darbuotojų atstovų iškyla nesutarimai dėl darbų saugos ir sveikatos? Ar iškyla dažnai, kartais, o gal niekada?
lv: Cik bieži izceļas strīdi starp vadību un darbinieku pārstāvniecību par darba drošību un veselības aizsardzību saistītiem jautājumiem? Vai tas notiek bieži, dažreiz vai praktiski nekad?
mt: Kemm-il darba iqumu kontroversji relatati mas-saħħa u s-sigurtà bejn l-management u r-rappreżentanti tal-impjegati? Ta' spiss, xi kultant jew prattikament qatt ma huwa l-każ?
nl: Hoe vaak doen er zich discussies voor tussen het management en de personeelsvertegenwoordigers in verband met arbeid, gezondheid en veiligheid? Gebeurt dat vaak, af en toe of bijna nooit ?
no: Hvor ofte oppstår det uenigheter om arbeidsmiljøsaker mellom ledelsen og representanter for de ansatte? Skjer det ofte, av og til eller så og si aldri?
pl: Jak często pomiędzy kadrą kierowniczą a przedstawicielami pracowników powstają spory na tle bezpieczeństwa i zdrowia w miejscu pracy? Czy ma to miejsce często, czasami czy praktycznie nigdy?
pt: Com que frequência surgem controvérsias relacionadas com a segurança e saúde entre a direcção e a representação dos trabalhadores ? Frequentemente, algumas vezes ou quase nunca?
ro: Cât de des apar conflicte cu privire la sănătate şi securitate între management şi reprezentanţii salariaţilor? Des, câteodată sau practic niciodată?
ru: Как часто возникают разногласия по вопросам охраны труда и техники безопасности между руководством и представителями сотрудников? Это случается часто, иногда или практически никогда?
sk: Ako často vznikajú polemiky v súvislosti s bezpečnosťou a ochranou zdravia pri práci medzi vedením a zástupcami zamestnancov? Je to často, občas alebo prakticky nikdy?
sl: Kako pogosti so spori glede varnosti in zdravja pri delu med vodstvom in predstavniki delavcev? Ali se to zgodi pogosto, včasih ali praktično nikoli?
sv: Hur ofta uppstår tvister om arbetsmiljöfrågor mellan ledningen och arbetstagarrepresentanterna? Är det ofta, ibland eller nästan aldrig?
tr: Yönetim ve çalışan temsilcileri arasında, sağlık ve güvenliğe dair ne sıklıkta anlaşmazlık yaşanıyor? Sıklıkla mı, bazen mi, yoksa neredeyse hiç bir zaman mı?

source: The {labour inspectorate}*
bg: Инспекцията по труда
cs: {Inspektorát práce}*
da: Arbejdstilsynet
de: Die {Gewerbeaufsicht}*
el: Το {Σώμα Επιθεώρησης Εργασίας (Σ.ΕΠ.Ε)}*
es: La inspección de trabajo
et: Tööinspektsioon
fi: {Työsuojelupiiri}*
fr: Inspection du travail
hr: Inspekcija rada
hu: Munkavédelmi Felügyelőség
it: {organi di vigilanza}*
lb: D'{Inspection du travail}*
lt: Darbo inspekcija
lv: Valsts darba inspekcija
mt: L-ispettorat tax-xogħol
nl: De Arbeidsinspectie
no: Arbeidstilsynet
pl: {Państwowa Inspekcja Pracy}*
pt: Inspecção do Trabalho
ro: Inspectoratul de Muncă
ru: {Инспекция по труду}*
sk: {Inšpektorát Práce}*
sl: (Inšpektorat za delo)*
sv: Arbetsmiljöverket
tr: İş Teftiş Kurulu

source: Is this training sufficient or would more training in any of these fields be desirable?
bg: Това обучение достатъчно ли Ви е или би било желателно да получите допълнителни обучения в някои от тези области?
cs: Je toto školení dostatečné nebo by bylo potřeba více školení v některé z těchto oblastí?
da: Er denne uddannelse tilstrækkelig eller ville du gerne have mere uddannelse på nogen af disse områder?
de: Sind diese Weiterbildungsmaßnahmen ausreichend oder wären weitere Weiterbildungsmaßnahmen in diesen Bereichen wünschenswert?
el: Είναι αυτή η εκπαίδευση αρκετή ή θα ήταν επιθυμητή περισσότερη εκπαίδευση σε κάποιον απ' αυτούς τους τομείς;
es: ¿La formación es suficiente o sería necesaria más formación en alguno de estos campos?
et: Kas sellest koolitusest piisab või sooviksite saada mõnes eelpooltoodud valdkonnas rohkem koolitust?
fi: Onko tämä koulutus riittävää vai olisiko jonkin alan lisäkoulutus toivottavaa?
fr: Cette formation est-elle suffisante ou une formation supplémentaire dans l'un de ces domaines serait-elle souhaitable ?
hr: Je li ta obuka dovoljna, ili bi više obuke za bilo koje od ovih područja bilo potrebno?
hu: Ez a képzés elegendő volt, vagy kívánatos lenne további képzés ezeken a területeken?
it: Considera tale formazione sufficiente o sarebbe auspicabile riceverne di più in questi campi?
lb: Geet dës Weiderbildung duer oder wär méi Weiderbildung an dësen Beräicher wënschenswert?
lt: Ar šio apmokymo pakanka, o gal pageidautina daugiau apmokymų kurioje nors iš šių sričių?
lv: Vai apmācības šajās jomās ir pietiekošas vai būtu vēlamas vēl papildus apmācības kādā no tām?
mt: Dan it-taħriġ huwa suffiċjenti jew aktar taħriġ f'dawn l-oqsma huwa mixtieq?
nl: Is die training voldoende of is meer training hierover wenselijk?
no: Er denne opplæringen tilstrekkelig, eller hadde det vært ønskelig med mer opplæring på disse områdene?
pl: Czy to szkolenie było wystarczające czy należałoby zapewnić dodatkowe szkolenie na któryś z tych tematów?
pt: Esta formação é suficiente ou seria desejável mais formação em algumas dessas áreas?
ro: Este această instruire suficientă sau ar fi binevenită instruire adiţională în oricare din domeniile următoare?
ru: Этого обучения достаточно или желательно было бы провести дополнительное обучение по этим темам?
sk: Bolo toto školenie postačujúce alebo by bolo žiaduce ďalšie školenie v ktorejkoľvek z týchto oblastí?
sl: Ali je to usposabljanje zadostno ali bi bilo zaželeno več usposabljanja iz katerega od teh področij?
sv: Är denna utbildning tillräcklig eller skulle det vara önskvärt med mer utbildning inom något av dessa områden?
tr: Bu eğitim yeterli miydi, yoksa bu alanların herhangi birinde daha fazla eğitim almak ister miydiniz?

source: Quite good
bg: По-скоро добро
cs: Docela dobrá
da: Forholdsvis god
de: Ziemlich gut
el: Αρκετά καλή
es: Bastante buena
et: Üsna hea
fi: Melko hyvä
fr: Assez bonne
hr: Prilično dobra
hu: Elég jó
it: ABBASTANZA BUONA
lb: Zimlech gutt
lt: Gana gera
lv: Diezgan laba
mt: Pjuttost tajba
nl: Vrij goed
no: Ganske god
pl: Raczej dobra
pt: Boa
ro: Destul de bună
ru: Довольно хорошая
sk: Skôr dobrá
sl: Dokaj dobro
sv: Ganska bra
tr: Oldukça iyi

source: C. GENERAL HEALTH AND SAFETY MANAGEMENT IN THE ESTABLISHMENT
bg: С. УПРАВЛЕНИЕ НА ТРУДОВАТА БЕЗОПАСНОСТ И ЗДРАВЕТО НА РАБОТНОТО МЯСТО В ПРЕДПРИЯТИЕТО
cs: C. OBECNĚ MANAGEMENT O OTÁZKÁCH ZDRAVÍ A BEZPEČNOSTI PŘI PRÁCI V PODNIKU
da: GENEREL FORVALTNING AF ARBEJDSMILJØ I VIRKSOMHEDEN
de: C. Allgemeines Gesundheitsschutz- und Sicherheits-Management in diesem Betrieb
el: Γ. ΓΕΝΙΚΗ ΔΙΑΧΕΙΡΙΣΗ ΥΓΕΙΑΣ ΚΑΙ ΑΣΦΑΛΕΙΑΣ ΣΤΗΝ ΕΠΙΧΕΙΡΗΣΗ
es: C. GESTIÓN GENERAL DE LA SEGURIDAD Y LA SALUD EN EL ESTABLECIMIENTO
et: C. TERVISHOIU JA OHUTUSE ÜLDINE KORRALDUS ETTEVÕTTES
fi: C. TOIMIPAIKAN YLEISET TERVEYS- JA TURVALLISUUSJÄRJESTELYT
fr: C. GESTION GENERALE DE LA SANTE ET DE LA SECURITE DANS L'ETABLISSEMENT
hr: C. OPĆE UPRAVLJANJE ZAŠTITOM NA RADU U PODUZEĆU
hu: C. A MUNKAVÉDELEM ÁLTALÁNOS IRÁNYÍTÁSA AZ INTÉZMÉNYNÉL
it: C GESTIONE GENERALE DELLA SALUTE E LA SICUREZZA NELLA AZIENDA
lb: C. Allgemeng Gesondheet- an Sëcherheetsmanagment an dem Betrib
lt: C. BENDRAS SVEIKATOS IR SAUGOS VALDYMAS ĮMONĖJE
lv: C. VISPĀRĪGĀ DARBA DROŠĪBAS UN VESELĪBAS AIZSARDZĪBAS PĀRVALDĪBA UZŅĒMUMA VIENĪBĀ
nl: C. ALGEMEEN ARBOBELEID (ARBEIDSOMSTANDIGHEDEN, VEILIGHEID EN GEZONDHEIDSBELEID) IN DE VESTIGING
no: C. GENERELL ARBEIDMILJØLEDELSE I FORETAKET
pl: C. OGÓLNE ZAGADNIENIA ZWIĄZANE Z ZARZĄDZANIEM ZDROWIEM I BEZPIECZEŃSTWEM W ODDZIALE
pt: C. GESTÃO GERAL DA SEGURANÇA E SAÚDE NO ESTABELECIMENTO
ro: C. MANAGEMENTUL SĂNĂTĂŢII ŞI A SIGURANŢEI ÎN ÎNTREPRINDERE
ru: С. ОБЩЕЕ УПРАВЛЕНИЕ ПО ОБЕСПЕЧЕНИЮ ОХРАНЫ ЗДОРОВЬЯ И ПОВЫШЕНИЯ БЕЗОПАСНОСТИ НА ПРЕДПРИЯТИИ
sk: C. CELKOVÉ RIADENIE BEZPEČNOSTI A OCHRANY ZDRAVIA PRI PRÁCI V PODNIKU
sl: C. SPLOŠNO UPRAVLJANJE VARNOSTI IN ZDRAVJA PRI DELU V POSLOVNI ENOTI
sv: C. ALLMÄN ARBETSMILJÖHANTERING PÅ ARBETSPLATSEN
tr: C. İŞYERİNDEKİ GENEL SAĞLIK VE GÜVENLİK YÖNETİMİ

source: Would you please give me his or her full name and the extension?
bg: Бихте ли ми дали, ако обичате, неговото или нейното пълно име и служебен телефонен номер?
cs: Můžete mi, prosím, dát jeho nebo její celé jméno a telefonní linku?
da: Kan du give mig hans eller hendes fulde navn og lokalnummeret?
de: Wären Sie so freundlich, mir den vollständigen Namen und die Telefonnummer zu geben?
el: Θα μπορούσατε να μου δώσετε το πλήρες όνομά του/της και τον αριθμό της εσωτερικής τηλεφωνικής γραμμής του/της;
es: ¿Podría darme su nombre completo y su teléfono?
et: Palun öelge tema ees- ja perekonnanimi ning ametinimetus?
fi: Antaisitteko hänen koko nimensä ja alanumeronsa?
hr: Možete li mi, molim Vas, dati njegovo ili njeno puno ime i broj lokala?
hu: Megadná kérem ennek a személynek a teljes nevét és telefon mellékét?
it: Potrebbe darmi per favore il nominativo di tale persona ed il numero diretto?
lt: Ar galėtumėte nurodyti jo arba jos vardą ir pavardę bei telefono numerį?
mt: Tista' jekk jogħġbok tagħtini ismu sħiħ u n-numru tiegħu tat-telefon?
nl: Kunt u mij zijn of haar volledige naam en rechtstreekse telefoonnummer geven aub?
no: Kan du gi meg hans/hennes navn og direktenummer?
pl: Czy może mi Pan(i) podać jego imię i nazwisko oraz numer wewnętrzny?
pt: Poderia dar-me o nome completo e a extensão dessa pessoa?
ro: Aţi putea să-mi indicaţi, vă rog, numărul său de telefon şi numele complet?
ru: Вы не скажите мне как его или ее полное имя и какой у него или нее добавочный номер телефона?
sk: Poskytli by ste mi jeho alebo jej celé meno a klapku?
sv: Skulle du kunna ge mig hans eller hennes fullständiga namn och anknytning?
tr: Bu şahsın tam adını ve soyadını ve dahili numarasını almam mümkün mü acaba?

source: It is not necessary, because we do not have any major problems
bg: Няма нужда от това, тъй като при нас няма някакви особени проблеми
cs: Není to nutné, protože nemáme žádné větší problémy
da: Det er ikke nødvendigt, for vi har ikke nogen større problemer
de: Das ist nicht nötig, weil es bei uns keine größeren Probleme gibt
el: Δεν είναι απαραίτητο, καθώς δεν αντιμετωπίζουμε σημαντικά προβλήματα
es: No es necesario porque no tenemos grandes problemas
et: See ei ole vajalik, sest meil ei ole suuri probleeme
fi: Se ei ole tarpeellista, koska meillä ei ole suurempia ongelmia
fr: Ce n'est pas nécessaire parce que nous n'avons aucun problème grave
hr: To nije neophodno, budući da nemamo velikih problema
hu: Nincs rá szükség, mert nincsenek nagy problémáink
it: Non è necessario visto che non abbiamo problemi particolari
lb: Et ass net néidesch, well mir keng gréisser Problemer hun
lt: Tai nereikalinga, nes mes neturime jokių didelių problemų
lv: Tas nav nepieciešams, jo mums nav būtisku problēmu
mt: Mhumiex neċessarji għaliex m’għandniex xi problemi kbar
nl: Dat is niet nodig omdat wij geen grote problemen hebben
no: Det er ikke nødvendig, for vi har ingen større problemer
pl: Nie jest to konieczne, ponieważ nie mamy żadnych większych problemów
pt: Não são necessárias porque não temos problemas maiores
ro: Nu sunt necesare, deoarece nu avem probleme majore
ru: В этом нет необходимости, потому что у нас нет каких-либо серьезных проблем
sk: Nie je to potrebné, pretože nemáme žiadne veľké problémy
sl: Ni potrebe, saj nimamo večjih težav
sv: De behövs inte eftersom vi inte har några större problem
tr: Gerekli değil, çünkü büyük sorunlar yaşamıyoruz
