Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Are there any particular reasons why these checks are not regularly carried out? Please tell me which of the following statements ? if any ? apply to your establishment? Risk assessments are regarded as too time consuming or expensive
bg: Има ли някакви конкретни причини, поради които не се провеждат редовно такива проверки? Моля, кажете ми кое от следните твърдения (ако има такова) може да се отнесе към Вашето предприятие ? Счита се, че оценките на риска отнемат твърде много време и средства
fr: Existe-t-il une raison particulière pour laquelle ces contrôles ne sont pas réalisés régulièrement ? Parmi les affirmations suivantes, pouvez-vous me dire celles qui s'appliquent à votre établissement, s'il y en a ? Les évaluations des risques sont considérées comme prenant trop de temps ou comme trop coûteuses
mt: Hemm xi raġunijiet partikolari għalfejn dawn il-kontrolli ma jsirux b'mod regolari? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għall-post tax-xogħol tiegħek? Risk assessments jitqiesu bħala xi ħaġa li tieħu ħafna ħin jew tiswa ħafna
sl: Ali obstajajo posebni razlogi, da se preverjanja ne izvajajo redno? Prosim povejte mi, katera od sledečih izjav - če katera - velja za vašo poslovno enoto? Ocenjevanje tveganja se obravnava kot časovno preveč zamudno ali predrago
sv: Finns det några särskilda skäl till att dessa kontroller inte utförs regelbundet? Tala om för mig vilka av följande påståenden – om något – som stämmer in på din arbetsplats. Riskbedömningar anses vara alltför tidsödande eller kostsamma

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Problems in supervisor ? employee relationships
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Проблеми в отношенията между работниците и служелите, от една страна, и техните преки ръководители, от друга страна
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Problèmes dans les relations supérieurs - salariés
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejjħa 'riskji psikosoċjali'. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Problemi fir-relazzjoni bejn is-supervisor u l-impjegat
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Težave med nadrejenim in zaposlenim
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. Problem i förhållandet mellan chefer och anställda

source: In this case the right unit for the interview would be the establishment with <txt_MM053>. Would you please give me the telephone number of that establishment and ? if possible ? the name of the most senior person who is in charge of personnel in that establishment.
bg: В този случай подходящата единица за това интервю е предприятието с <txt_MM053>. Бихте ли ми дали телефонния номер на това предприятие и - ако е възможно - името на най-висшестоящия директор или управител, който отговаря за осигуряването на здравословни и безопасни условия на труд в това предприятие.
mt: F'dan il-każ l- fergħa tajba għall-intervista hija l-post tax-xogħol b'<txt_MM053>. Jekk jogħġbok tista' tagħtini n-numru tat-telefon ta' dak il-post tax-xogħol u – jekk huwa possibbli - l-isem tal-maniġer fl-ogħla pożizzjoni li jikkoordina l-attivitajiet ta' saħħa u sigurtà f'dan il-istabbiliment
sl: V tem primeru bi bila prava enota za anketo poslovna enota z <txt_MM053>. Mi lahko, prosim, date telefonsko številko te poslovne enote in - v kolikor je mogoče - tudi ime najbolj odgovorne vodilne osebe, ki koordinira zdravstven zadeve in zadeve varnosti pri delu v tej poslovni enoti.

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements ? if any ? apply to the situation in your establishment? Our management does not see the benefit of such a policy, management system or action plan
bg: Съществуват ли някакви конкретни причини, поради които все още не е установена такава политика, управленска система или план за действие? Моля, кажете ми кое от изброените твърдения (ако има такова) се отнася до положението във Вашето предприятие? Ръководството не вижда ползи от такава политика, управленска система или план за действие
fr: Existe-t-il une raison particulière pour laquelle aucune politique, système de gestion ou plan d'action de ce type n'ont été élaborés jusqu'a présent ? Je vais vous lire quelques affirmations et je vous demanderai ensuite de m'indiquer si elles s'appliquent à la situation de votre établissement. Votre direction ne voit pas l'intérêt d'une politique, d'un système de gestion ou d'un plan d'action de ce type
mt: Hemm xi raġunijiet partikolari għalfejn ma ġietx żviluppata policy, management system jew pjan ta' azzjoni sa' issa? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għas-sitwazzjoni fil-post tax-xogħol tiegħek? Il-management tagħna ma jarax il-benefiċċju ta' policy, management system jew pjan ta' azzjoni bħal dawn
sl: Ali obstaja kakšen poseben razlog, da takšna politika, sistem upravljanja ali akcijski načrt ni bil razvit? Prosim povejte mi, katera od sledečih trditev - če katera - ustreza situaciji v vaši poslovni enoti?? Naši vodilni delavci ne vidijo koristi takšne politike, sistema upravljanja ali akcijskega načrta
sv: Finns det någon särskild anledning till att en sådan policy, ett sådant ledningssystem eller en sådan åtgärdsplan ännu inte har utarbetats? Tala om för mig vilka av följande påståenden – om något – som stämmer överens med situationen på din arbetsplats. Vår ledning ser inte några fördelar med en sådan policy, ett sådant ledningssystem eller en sådan åtgärdsplan.

source: Are there any particular reasons why these checks are not regularly carried out? Please tell me which of the following statements ? if any ? apply to your establishment? The legal obligations on risk assessment are too complex
bg: Има ли някакви конкретни причини, поради които не се провеждат редовно такива проверки? Моля, кажете ми кое от следните твърдения (ако има такова) може да се отнесе към Вашето предприятие ? Законовите изисквания за оценка на риска са твърде сложни
fr: Existe-t-il une raison particulière pour laquelle ces contrôles ne sont pas réalisés régulièrement ? Parmi les affirmations suivantes, pouvez-vous me dire celles qui s'appliquent à votre établissement, s'il y en a ? Les obligations légales sur les évaluations des risques sont trop complexes
mt: Hemm xi raġunijiet partikolari għalfejn dawn il-kontrolli ma jsirux b'mod regolari? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għall-post tax-xogħol tiegħek? L-obbligi legali dwar ir-risk assessment huma kumplessi wisq
sl: Ali obstajajo posebni razlogi, da se preverjanja ne izvajajo redno? Prosim povejte mi, katera od sledečih izjav - če katera - velja za vašo poslovno enoto? Pravne obveznosti ocenjevanja tveganja so preveč obsežne komplicirane
sv: Finns det några särskilda skäl till att dessa kontroller inte utförs regelbundet? Tala om för mig vilka av följande påståenden – om något – som stämmer in på din arbetsplats. De rättsliga skyldigheterna i fråga om riskbedömning är alltför komplicerade

source: (IF “NONE” CODE ‘0000? ? IF “DK” CODE ‘9999? ? IF “RESPONDENT HAS TO INVESTIGATE” CODE ‘9998? ? IF “NO ANSWER” CODE ‘9997?)
bg: (АКО "В НИТО ЕДНО", ЗАПИШЕТЕ КОД "0000" - АКО "НЕ ЗНАМ" - КОД "9999" - АКО "РЕСПОНДЕНТЪТ ТРЯБВА ДА ПРОВЕРИ" - КОД "9998" - АКО "НЯМА ОТГОВОР" - КОД "9997")
sl: ČE JE ODGOVOR "NOBENA", VNESI KODO "0000". ČE JE ODGOVOR "NE VEM", VNESI KODO "9999". ČE "MORA ANKETIRANEC PREVERITI", VNESI KODO "9998". ČE "NI ODGOVORA ", VNESI KODO "9997")

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Problems in supervisor ? employee relationships
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Проблеми в отношенията между работниците и служелите, от една страна, и техните преки ръководители, от друга страна
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Problèmes dans les relations supérieurs - salariés
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejħa ‘riskji psikosoċjali’. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali i li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Problemi fir-relazzjoni bejn is-supervisor u l-impjegat
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Težave med nadrejenim in zaposlenim
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. Problem i förhållandet mellan chefer och anställda

source: ASK MM100 TO ALL EXCEPT in BE BG CY CZ EE EL HR HU IE LT MK MT PT RO SI SK TR
bg: ЗАДАЙТЕ ВЪПРОС ММ100 НА ВСИЧКИ, НО НЕ И В : BE BG CY CZ EE EL HR HU IE LT MK MT PT RO SI SK TR
da: SPØRG MM100 TIL ALLE PÅ NÆR I BE BG CY CZ EE EL HR HU IE LT MK MT PT RO SI SK TR
it: CHIEDERE MM100 A TUTTI TRANNE in BE BG CY CZ EE EL HR HU IE LT MK MT PT RO SI SK TR
sl: VPRAŠAJ MM100 VSE, RAZEN BE, BG, CY, CZ, EE, EL, HR, HU, IE, LT, MK, MT, PT, RO, SI, SK, TR.
tr: MM100'Ü BE, BG, CY, CZ, EE, EL, HR, HU, IE, LT, MK, MT, PT, RO, SI, SK, TR'DEKİLER DIŞINDA HERKESE SORUNUZ

source: In this case I would like to conduct the interview for one of the establishments with <txt_MM053>. For the random selection it would be helpful if you had a list of the <fig_MM053> establishments with <txt_MM053> in (OUR COUNTRY). Which of these establishments is located in a community the name of which starts with the letter “<?>*)”or the letter which follows next in the alphabet. Would you please give me the telephone number of that establishment and ? if possible ? the name of the most senior person who is in charge of personnel in that establishment?
bg: В този случай бих искал/а да проведа интервюто в едно от предприятията с <txt_MM053>. За селектирането на случаен принцип би било добре ако имате списък с <fig_MM053> предприятия с <txt_MM053> в България. Кое от тези предприятия се намира в община, чието име започва с буквата "<?>*)" или следваща буква в азбуката. Бихте ли ми дали телефонния номер на това предприятие и - ако е възможно - името на най-висшестоящия директор или управител, който отговаря за осигуряването на здравословни и безопасни условия на труд в това предприятие.
mt: F'dan il-kaz jiena nixtieq nagħmel l-intervista għal wieħed mill-postijiet tax-xogħol b'<txt_MM053>. Għall-għazla bl-addoċċ ikun ta' għajnuna li kieku inti kellek il-lista ta' <fig_MM053> postijiet tax-xogħol ma' <txt_MM053> f' Malta. Liema minn dawn il-postijiet tax-xogħol jinsab f'komunità li isimha jibda bl-ittra jew l-ittra li tiġi wara˝<?>*)˝ jew l-ittra li tiġi warajha fl-alfabet. Tista' jekk jogħġbok tagħtini n-numru tat-telefon ta' dak il-post tax-xogħol u - jekk huwa possibbli - l-isem tal-maniġer fl-ogħla pożizzjoni li jikkoordina l-attivitajiet ta' saħħa u sigurtà f'dan il-post tax-xogħol?
sl: V tem primeru bi rad/a izvedla anketo z eno izmed poslovnih enot iz <"txt_MM053>. Za naključni izbor bi bilo dobro imeti seznam >fig MM053> poslovnih enot z >txt_MM053> v Sloveniji. Katera od teh poslovnih enot se nahaja v občini, ki se prične z črko "<?>" ali črko, ki je naslednja v abecedi. Mi lahko, prosim, date telefonsko številko te poslovne enote in - v kolikor je mogoče - tudi ime najbolj odgovorne vodilne osebe, ki koordinira zdravstven zadeve in zadeve varnosti pri delu v tej poslovni enoti.

source: In this case the right unit for the interview would be the establishment with 10 or more employees. Would you please give me the telephone number of that establishment and ? if possible ? the name of the most senior person who is in charge of personnel in that establishment.
bg: В този случай интервюто ще трябва да се проведе в предприятието с 10 или повече заети. Бихте ли ми дали телефонния номер на това предприятие и - ако е възможно - името на най-висшестоящия директор или управител, който отговаря за осигуряването на здравословни и безопасни условия на труд в това предприятие.
mt: F'dan il-każ il-fergħa tajba għall-intervista tkun il-post tax-xogħol b'10 impjegati jew aktar. Jekk jogħġbok tistà tagħtini n-numru tat-telefon ta' dak il-post tax-xogħol u - fejn huwa possibbli - l-isem tal-maniġer fl-ogħla pożizzjoni li jikkoordina l-attivitajiet ta' saħħa u sigurtà f'dan il-post tax-xogħol.
sl: V tem primeru bi bila prava enota za anketo poslovna enota z 10 ali več zaposlenimi. Mi lahko, prosim, date telefonsko številko te poslovne enote in - v kolikor je mogoče - tudi ime najbolj odgovorne vodilne osebe, ki koordinira zdravstven zadeve in zadeve varnosti pri delu v tej poslovni enoti.

source: In this case we have to select one of the establishments for interview. This selection has to be made at random and has to follow statistical rules. To this end I would like to know: How many different establishments ? including the headquarters ? with 10 or more employees does your company have in (OUR COUNTRY)?
bg: В този случай ще трябва да изберем едно от предприятията, в което да проведем интервюто. Изборът трябва да бъде направен на случаен принцип и да следва статистически правила. За целта, бих искал/а да знам: колко различни предприятия (включително главния офис), в които работят 10 или повече работници и служители, има Вашата фирма/компания в България?
mt: F'dan il-każ irridu nagħżlu wieħed mill-postijiet tax-xogħol għall-intervista. L-għażla trid issir bl-addoċċ (at random) u għandha ssegwi regoli tal-istatistika. Għal dan il-għan jiena nixtieq inkun naf: Kemm hemm postijiet tax-xogħol differenti - inkluż il-kwartieri ġenerali - b'10 impjegati jew aktar li l-kumpanija tiegħek għandha f'Malta (jew f'Għawdex)?
sl: V tem primeru moramo izbrati eno poslovno enoto za intervju. Izbira mora biti naključna in mora slediti statističnim pravilom. Želel/a bi vedeti: Koliko različnih poslovnih enot - vključujoč sedež podjetja - z 10 ali več zaposlenimi ima vaše podjetje v Sloveniji

source: Are there any particular reasons why these checks are not regularly carried out? Please tell me which of the following statements ? if any ? apply to your establishment? It is not necessary, because we do not have any major problems
bg: Има ли някакви конкретни причини, поради които не се провеждат редовно такива проверки? Моля, кажете ми кое от следните твърдения (ако има такова) може да се отнесе към Вашето предприятие ? Няма нужда от това, тъй като при нас няма някакви особени проблеми
fr: Existe-t-il une raison particulière pour laquelle ces contrôles ne sont pas réalisés régulièrement ? Parmi les affirmations suivantes, pouvez-vous me dire celles qui s'appliquent à votre établissement, s'il y en a ? Ce n'est pas nécessaire parce que nous n'avons aucun problème grave
mt: Hemm xi raġunijiet partikolari għalfejn dawn il-kontrolli ma jsirux b'mod regolari? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għall-post tax-xogħol tiegħek? Mhumiex neċessarji għaliex m’għandniex xi problemi kbar
sl: Ali obstajajo posebni razlogi, da se preverjanja ne izvajajo redno? Prosim povejte mi, katera od sledečih izjav - če katera - velja za vašo poslovno enoto? Ni potrebe, saj nimamo večjih težav
sv: Finns det några särskilda skäl till att dessa kontroller inte utförs regelbundet? Tala om för mig vilka av följande påståenden – om något – som stämmer in på din arbetsplats. De behövs inte eftersom vi inte har några större problem

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements ? if any ? apply to the situation in your establishment? The expertise to develop these is not available
bg: Съществуват ли някакви конкретни причини, поради които все още не е установена такава политика, управленска система или план за действие? Моля, кажете ми кое от изброените твърдения (ако има такова) се отнася до положението във Вашето предприятие? Няма специалисти, които да ги изготвят
fr: Existe-t-il une raison particulière pour laquelle aucune politique, système de gestion ou plan d'action de ce type n'ont été élaborés jusqu'a présent ? Je vais vous lire quelques affirmations et je vous demanderai ensuite de m'indiquer si elles s'appliquent à la situation de votre établissement. Les compétences nécessaires pour l'élaborer ne sont pas disponibles
mt: Hemm xi raġunijiet partikolari għalfejn ma ġietx żviluppata policy, management system jew pjan ta' azzjoni sa' issa? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għas-sitwazzjoni fil-post tax-xogħol tiegħek? Il-kapaċità biex dawn jiġu żviluppati mhux disponibbli
sl: Ali obstaja kakšen poseben razlog, da takšna politika, sistem upravljanja ali akcijski načrt ni bil razvit? Prosim povejte mi, katera od sledečih trditev - če katera - ustreza situaciji v vaši poslovni enoti?? Manjka strokovnega znanja za njihov razvoj
sv: Finns det någon särskild anledning till att en sådan policy, ett sådant ledningssystem eller en sådan åtgärdsplan ännu inte har utarbetats? Tala om för mig vilka av följande påståenden – om något – som stämmer överens med situationen på din arbetsplats. Den expertkunskap som krävs för att utarbeta detta saknas

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements ? if any ? apply to the situation in your establishment? We haven?t had time to develop any of these
bg: Има ли някакви специални причини, поради които все още не е установена подобна политика, управленска система или план за действие? Моля, кажете ми кое от следните твърдения (ако има такова) описва положението във Вашето предприятие? Не ни е останало време да изработим нещо такова
fr: Existe-t-il une raison particulière pour laquelle vous n'avez jamais élaboré jusqu'à présent une politique, un système de gestion ou un plan d'action de ce type? Je vais vous lire quelques affirmations et je vous demanderai ensuite de m'indiquer si elles s'appliquent à la situation de votre établissement. Nous n'avons pas eu le temps de les élaborer
mt: Hemm xi raġunijiet partikolari għaliex ma żviluppajtux policy, management system jew pjan ta' azzjoni bħal dawn sa issa? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għas-sitwazzjoni fil-post tax-xogħol tiegħek? Ma kellniex iż-żmien biex niżviluppaw xi waħda minn dawn
sl: Ali obstaja kakšen poseben razlog, da takšna politika, sistem upravljanja ali akcijski načrt še ni bil razviti? Povejte mi, prosim, katera izjava - če katera - se nanaša na razmere v vaši poslovni enoti? Nismo imeli časa, da bi razvili karkoli od navedenega
sv: Finns det någon särskild anledning till att en sådan policy, ett sådant ledningssystem eller en sådan åtgärdsplan ännu inte har utarbetats? Tala om för mig vilka av följande påståenden – om något – som stämmer överens med situationen på din arbetsplats. Vi har inte haft tid att utarbeta något av detta

source: Problems in supervisor ? employee relationships
bg: Проблеми в отношенията между работниците и служелите, от една страна, и техните преки ръководители, от друга страна
fr: Problèmes dans les relations supérieurs - salariés
mt: Problemi fir-relazzjoni bejn is-supervisor u l-impjegat
sl: Težave med nadrejenim in zaposlenim
sv: Problem i förhållandet mellan chefer och anställda
