Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Discrimination (for example due to gender, age or ethnicity)
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Diskriminierung (z.B. aufgrund von Geschlecht, Alter oder ethnischer Herkunft)
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Syrjintä (sukupuolen, iän tai etnisen alkuperän vuoksi)
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Diskriminácia (napr. z dôvodu pohlavia, veku alebo národnosti)

source: In your establishment, what are the main difficulties in dealing with health and safety? Please tell me for each of the following whether it is a major difficulty, a minor difficulty, or not a difficulty at all. The culture within the establishment
da: Hvad er de største problemer i jeres virksomhed i forbindelse med arbejdsmiljøarbejdet? Kan du, for hvert af følgende, fortælle mig om det er et større problem, et mindre problem eller overhovedet ikke noget problem Kulturen i virksomheden
de: Und welches sind in Ihrem Betrieb die Haupthindernisse im Umgang mit Gesundheitsschutz- und Sicherheitsfragen? Bitte sagen Sie mir für jede der folgenden Angaben, ob dies ein wichtiges, ein weniger bedeutsames oder gar kein Hindernis ist. Die Betriebskultur
es: En su establecimiento, ¿cuáles son las principales dificultades para abordar la seguridad y la salud. Por favor, para cada una de ellas, dígame si es una dificultad mayor, dificultad menor o ninguna dificultad en absoluto? La cultura del establecimiento
fi: Mitkä ovat toimipaikkanne suurimmat ongelmat terveys- ja turvallisuusasioiden käsittelyssä? Kertoisitteko jokaisen väittämän kohdalla, onko se suuri, pieni vai ei ollenkaan ongelma? Toimipaikan kulttuuri
it: Quali sono le maggiori difficoltà nell'affrontare questioni relative a sicurezza e salute nella vostra sede? Per ognuno dei seguenti aspetti mi dica se è una difficoltà importante, secondaria o se non è affatto una difficoltà. La cultura all'interno della azienda
sk: Aké sú vo vašom podniku hlavné ťažkosti pri riešení ochrany zdravia a bezpečnosti? Pri každom z nasledujúcich tvrdení, mi prosím povedzte, či ide o veľký problém, menší problém alebo vôbec žiadny. Kultúra v podniku

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. An unclear human resources policy
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Eine unklare Personalpolitik
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Epäselvä henkilöstöpolitiikka
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Nejasná politika ľudských zdrojov

source: Employers’ organisations
da: Arbejdsgiverorganisationer
de: Arbeitgeberorganisationen
fi: Työntekijäjärjestöt
sk: Organizácie zamestnávateľa

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Job insecurity
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Arbeitsplatzunsicherheit
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Työn epävarmuus
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Neistota pracovného miesta

source: Have you used health and safety information from any of the following bodies or institutions? Insurance providers
de: Hat Ihr Betrieb von einer der folgenden Körperschaften oder Institutionen stammende Informationen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz in Anspruch genommen? Krankenkassen oder andere Versicherungsdienstleister
fi: Onko toimipaikkanne käyttänyt terveys- tai turvallisuusasioita koskevaa tietoa, jonka olette saaneet joltakin seuraavista elimistä tai instituutioista? Vakuutusyhtiöt
it: La vostra sede ha mai usufruito di informazioni da uno dei seguenti organismi o istituzioni su questioni relative a sicurezza e salute? Agenzie di assicurazioni
sk: Použil niekedy Váš podnik informácie o ochrane zdravia a bezpečnosti od niektorého z uvedených orgánov alebo inštitúcií? Poisťovatelia

source: In your establishment, what are the main difficulties in dealing with health and safety? Please tell me for each of the following whether it is a major difficulty, a minor difficulty, or not a difficulty at all. [Read out]
da: Hvad er de største problemer i jeres virksomhed i forbindelse med arbejdsmiljøarbejdet? Kan du, for hvert af følgende, fortælle mig om det er et større problem, et mindre problem eller overhovedet ikke noget problem (Læs højt)
de: Und welches sind in Ihrem Betrieb die Haupthindernisse im Umgang mit Gesundheitsschutz- und Sicherheitsfragen? Bitte sagen Sie mir für jede der folgenden Angaben, ob dies ein wichtiges, ein weniger bedeutsames oder gar kein Hindernis ist. [Vorgaben bitte vorlesen]
es: En su establecimiento, ¿cuáles son las principales dificultades para abordar la seguridad y la salud. Por favor, para cada una de ellas, dígame si es una dificultad mayor, dificultad menor o ninguna dificultad en absoluto? [Leer en voz alta]
fi: Mitkä ovat toimipaikkanne suurimmat ongelmat terveys- ja turvallisuusasioiden käsittelyssä? Kertoisitteko jokaisen väittämän kohdalla, onko se suuri, pieni vai ei ollenkaan ongelma? (Luettele)
it: Quali sono le maggiori difficoltà nell'affrontare questioni relative a sicurezza e salute nella vostra sede? Per ognuno dei seguenti aspetti mi dica se è una difficoltà importante, secondaria o se non è affatto una difficoltà. Leggere
sk: Aké sú vo vašom podniku hlavné ťažkosti pri riešení ochrany zdravia a bezpečnosti? Pri každom z nasledujúcich tvrdení, mi prosím povedzte, či ide o veľký problém, menší problém alebo vôbec žiadny. [Prečítajte]

source: In your establishment, what are the main difficulties in dealing with health and safety? Please tell me for each of the following whether it is a major difficulty, a minor difficulty, or not a difficulty at all. A lack of technical support or guidance
da: Hvad er de største problemer i jeres virksomhed i forbindelse med arbejdsmiljøarbejdet? Kan du, for hvert af følgende, fortælle mig om det er et større problem, et mindre problem eller overhovedet ikke noget problem Mangel på teknisk støtte eller vejledning
de: Und welches sind in Ihrem Betrieb die Haupthindernisse im Umgang mit Gesundheitsschutz- und Sicherheitsfragen? Bitte sagen Sie mir für jede der folgenden Angaben, ob dies ein wichtiges, ein weniger bedeutsames oder gar kein Hindernis ist. Fehlen technischer Unterstützung oder Anleitung
es: En su establecimiento, ¿cuáles son las principales dificultades para abordar la seguridad y la salud. Por favor, para cada una de ellas, dígame si es una dificultad mayor, dificultad menor o ninguna dificultad en absoluto? La falta de apoyo técnico o de orientación
fi: Mitkä ovat toimipaikkanne suurimmat ongelmat terveys- ja turvallisuusasioiden käsittelyssä? Kertoisitteko jokaisen väittämän kohdalla, onko se suuri, pieni vai ei ollenkaan ongelma? Teknisen tuen tai opastuksen puute
it: Quali sono le maggiori difficoltà nell'affrontare questioni relative a sicurezza e salute nella vostra sede? Per ognuno dei seguenti aspetti mi dica se è una difficoltà importante, secondaria o se non è affatto una difficoltà. Mancanza di supporto tecnico o guida
sk: Aké sú vo vašom podniku hlavné ťažkosti pri riešení ochrany zdravia a bezpečnosti? Pri každom z nasledujúcich tvrdení, mi prosím povedzte, či ide o veľký problém, menší problém alebo vôbec žiadny. Nedostatok technickej podpory alebo usmernenia

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Having to deal with difficult customers, patients, pupils etc.
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Umgang mit schwierigen Kunden, Patienten, Schülern etc.
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Vaikeiden asiakkaiden, potilaiden, oppilaiden yms. käsittely
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Nutnosť prichádzania do styku s ťažkými zákazníkmi, pacientmi, žiakmi a pod.

source: I would like to talk to the <txt_ER003_ER_resp_08> in your establishment. May I have this person’s full name and extension?
da: Jeg vil gerne tale med sikkerhedsrepræsentanten i virksomheden. Må jeg bede om det fulde navn og lokalnummeret på denne person?
de: Ich würde gern mit dem/der <Sicherheitsbeauftragten> in Ihrem Betrieb sprechen. Könnten Sie mir bitte den vollständigen Namen und die Telefonnummer dieser Person geben?
fi: Haluaisin keskustella työsuojeluvaltuutetun kanssa toimipaikassanne. (Tarvittaessa: Voinko saada tämän henkilön koko nimen ja alanumeron?)
sk: Chcel/a by som hovoriť so <zástupcom zamestnancov pre bezpečnosť> vo vašom podniku. Môžete mi povedať celé meno a klapku tejto osoby?

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Lack of employee control in organising their work
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Fehlende Kontrolle der Beschäftigten über die Organisation ihrer Arbeit
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Työntekijöiltä puuttuu mahdollisuus vaikuttaa työnsä organisointiin
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Nedostatok kontroly organizácie práce zo strany zamestnancov

source: Do you take measures to support employees’ return to work following a long-term sickness absence?
da: Hjælper virksomheden medarbejdere med at vende tilbage til arbejdet efter et længere sygdomsfravær?
de: Treffen Sie Maßnahmen zur Unterstützung der Wiedereingliederung von Beschäftigten, die nach langem krankheitsbedingten Fehlen zurückkehren?
fi: Tuetteko pitkältä sairauslomalta palaavien työntekijöiden työhönpaluuta?
sk: Podnikáte opatrenia na podporu návratu zamestnancov do práce po dlhodobej práceneschopnosti?

source: In your establishment, what are the main difficulties in dealing with health and safety? Please tell me for each of the following whether it is a major difficulty, a minor difficulty, or not a difficulty at all. The sensitivity of the issue
da: Hvad er de største problemer i jeres virksomhed i forbindelse med arbejdsmiljøarbejdet? Kan du, for hvert af følgende, fortælle mig om det er et større problem, et mindre problem eller overhovedet ikke noget problem At arbejdsmiljø er et følsomt emne
de: Und welches sind in Ihrem Betrieb die Haupthindernisse im Umgang mit Gesundheitsschutz- und Sicherheitsfragen? Bitte sagen Sie mir für jede der folgenden Angaben, ob dies ein wichtiges, ein weniger bedeutsames oder gar kein Hindernis ist. Die Brisanz der Fragen
es: En su establecimiento, ¿cuáles son las principales dificultades para abordar la seguridad y la salud. Por favor, para cada una de ellas, dígame si es una dificultad mayor, dificultad menor o ninguna dificultad en absoluto? La sensiblidad del tema
fi: Mitkä ovat toimipaikkanne suurimmat ongelmat terveys- ja turvallisuusasioiden käsittelyssä? Kertoisitteko jokaisen väittämän kohdalla, onko se suuri, pieni vai ei ollenkaan ongelma? Asian arkaluonteisuus
it: Quali sono le maggiori difficoltà nell'affrontare questioni relative a sicurezza e salute nella vostra sede? Per ognuno dei seguenti aspetti mi dica se è una difficoltà importante, secondaria o se non è affatto una difficoltà. La delicatezza della questione
sk: Aké sú vo vašom podniku hlavné ťažkosti pri riešení ochrany zdravia a bezpečnosti? Pri každom z nasledujúcich tvrdení, mi prosím povedzte, či ide o veľký problém, menší problém alebo vôbec žiadny. Citlivosť problematiky

source: In your establishment, what are the main difficulties in dealing with health and safety? Please tell me for each of the following whether it is a major difficulty, a minor difficulty, or not a difficulty at all. A lack of resources such as time, staff or money
da: Hvad er de største problemer i jeres virksomhed i forbindelse med arbejdsmiljøarbejdet? Kan du, for hvert af følgende, fortælle mig om det er et større problem, et mindre problem eller overhovedet ikke noget problem Mangel på ressourcer, så som tid, personale og penge
de: Und welches sind in Ihrem Betrieb die Haupthindernisse im Umgang mit Gesundheitsschutz- und Sicherheitsfragen? Bitte sagen Sie mir für jede der folgenden Angaben, ob dies ein wichtiges, ein weniger bedeutsames oder gar kein Hindernis ist. Fehlende Ressourcen wie Zeit, Personal oder Geld
es: En su establecimiento, ¿cuáles son las principales dificultades para abordar la seguridad y la salud. Por favor, para cada una de ellas, dígame si es una dificultad mayor, dificultad menor o ninguna dificultad en absoluto? La falta de recursos, como tiempo, personal o dinero
fi: Mitkä ovat toimipaikkanne suurimmat ongelmat terveys- ja turvallisuusasioiden käsittelyssä? Kertoisitteko jokaisen väittämän kohdalla, onko se suuri, pieni vai ei ollenkaan ongelma? Resurssien, kuten ajan, henkilöstön tai rahan, puute
it: Quali sono le maggiori difficoltà nell'affrontare questioni relative a sicurezza e salute nella vostra sede? Per ognuno dei seguenti aspetti mi dica se è una difficoltà importante, secondaria o se non è affatto una difficoltà. Mancanza di risorse quali tempo, personale o soldi.
sk: Aké sú vo vašom podniku hlavné ťažkosti pri riešení ochrany zdravia a bezpečnosti? Pri každom z nasledujúcich tvrdení, mi prosím povedzte, či ide o veľký problém, menší problém alebo vôbec žiadny. Nedostatok zdrojov, ako napríklad času, personálu alebo peňazí

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements – if any – apply to the situation in your establishment? We don’t have the expertise to develop these
da: Er der en særlig grund til, at virksomheden ikke hidtil har formuleret en sådan politik, handlingsplan eller ledelsessystem? Er der et af følgende udsagn, der gælder for situationen i jeres virksomhed? Vi ved ikke nok om det
de: Gibt es bestimmte Gründe dafür, warum solch eine Richtlinie, solch ein Managementsystem oder solch ein Aktionsplan bisher bei Ihnen nicht zum Einsatz kommt? Bitte sagen Sie mir für jede der folgenden Aussagen ob diese auf die Situation in Ihrem Betrieb zutreffen oder nicht. Wir verfügen nicht über das Expertenwissen, dergleichen zu entwickeln
fi: Onko erityisiä syitä sille, miksi ette ole toistaiseksi kehittäneet tuollaista menettelytapaa, johtamisjärjestelmää tai toimintasuunnitelmaa? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne? Meillä ei ole asiantuntemusta kehittää niitä
sk: Existujú nejaké konkrétne dôvody, prečo zatiaľ nebola vypracovaná táto politika, systém riadenia alebo akčný plán? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre situáciou vo vašom podniku. Nemáme odborné poznatky na ich vypracovanie

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements – if any – apply to the situation in your establishment? We don’t see the benefit of such a policy, management system or action plan
da: Er der en særlig grund til, at virksomheden ikke hidtil har formuleret en sådan politik, handlingsplan eller ledelsessystem? Er der et af følgende udsagn, der gælder for situationen i jeres virksomhed? Vi kan ikke se fordelen ved en sådan politik, handlingsplan eller ledelsessystem
de: Gibt es bestimmte Gründe dafür, warum solch eine Richtlinie, solch ein Managementsystem oder solch ein Aktionsplan bisher bei Ihnen nicht zum Einsatz kommt? Bitte sagen Sie mir für jede der folgenden Aussagen ob diese auf die Situation in Ihrem Betrieb zutreffen oder nicht. Wir sehen keinen Nutzen in solch einer Richtlinie, solch einem Managementsystem oder solch einem Aktionsplan
fi: Onko erityisiä syitä sille, miksi ette ole toistaiseksi kehittäneet tuollaista menettelytapaa, johtamisjärjestelmää tai toimintasuunnitelmaa? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne? Emme näe tuollaisten periaatteiden, johtamisjärjestelmän tai toimintasuunnitelman etuja
sk: Existujú nejaké konkrétne dôvody, prečo zatiaľ nebola vypracovaná táto politika, systém riadenia alebo akčný plán? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre situáciou vo vašom podniku. Nevidíme prínosy takejto politiky, systému riadenia alebo akčného plánu

source: I would like to talk to the <txt_ER003_ER_resp_02> in your establishment. May I have this person’s full name and extension?
da: Jeg vil gerne tale med medarbejdernes talsmand i virksomhedens Sikkerhedsudvalg. Må jeg bede om det fulde navn og lokalnummeret på denne person?
de: Ich würde gern mit dem <Sprecher der Arbeitnehmerseite im Arbeitsschutzausschuss> in Ihrem Betrieb sprechen. Könnten Sie mir bitte den vollständigen Namen und die Telefonnummer dieser Person geben?
fi: Haluaisin keskustella työsuojelutoimikuntaan kuuluvan työntekijöiden edustajan kanssa toimipaikassanne. (Tarvittaessa: Voinko saada tämän henkilön koko nimen ja alanumeron?)
sk: Chcel/a by som hovoriť s <hovorcom zamestnancov v rámci komisie bezpečnosti a ochrany zdravia> vo vašom podniku. Môžete mi povedať celé meno a klapku tejto osoby?

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. [Read out]
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. [Vorgaben bitte vorlesen]
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. (Luettele)
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. [Prečítajte]
