Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: The survey is now finished. Thank you for your help. Goodbye.
bg: Проучването приключи. Много Ви благодаря за оказаното съдействие. Дочуване.
cs: Tímto je průzkum ukončen. Děkuji Vám za Vaši pomoc. Na shledanou.
da: Undersøgelsen er nu færdig. Tak for din hjælp. Farvel.
de: Die Befragung ist beendet. Danke für Ihre Hilfe. Auf Wiederhören.
el: Η δημοσκόπηση ολοκληρώθηκε. Σας ευχαριστούμε για τη βοήθειά σας. Αντίο.
es: La entrevista ha terminado. Gracias por su colaboración. Adiós.
et: Uuring on nüüd läbi. Tänan teid abi eest. Head aega.
fi: Kysely on nyt päättynyt. Kiitos avustanne. Kuulemiin.
fr: L'étude est à présent terminée. Merci de votre aide. Au revoir
hr: Istraživanje je sada završeno. Hvala Vam na Vašoj pomoći. Doviđenja.
hu: Az interjú ezzel véget ért. Köszönöm a segítséget. Viszontlátásra!
it: L'intervista ora è finita. Grazie per la sua collaborazione. Arrivederci.
lb: D'Emfro ass elo färdeg. Merci fir Är Hëllef. Eddi
lt: Apklausa dabar užbaigta. Dėkojame už Jūsų pagalbą. Viso gero.
lv: Aptaujas beigas. Paldies par palīdzību! Uz redzēšanos!
mt: Is-sondaġġ issa spiċċa. Grazzi tal-għajnuna tiegħek. Tislijiet.
nl: Dit is het einde van de enquête. Bedankt voor uw medewerking. Prettige dag verder.
no: Undersøkelsen er nå over. Takk for hjelpen. Ha det bra.
pl: Badanie dobiegło końca. Dziękuję za pomoc. Do widzenia.
pt: O inquérito terminou. Obrigado pela sua ajuda. Adeus.
ro: Sondajul se încheie aici. Mulţumesc pentru ajutorul dvs. La revedere.
ru: Опрос завершен. Спасибо за помощь. До свидания
sk: Anketa sa týmto končí. Ďakujem za pomoc. Dovidenia.
sl: Anketa je sedaj končana. Hvala za vašo pomoč. Nasvidenje
sv: Intervjun är nu slut. Tack för hjälpen. Hej då.
tr: Anket tamamlanmıştır. Yardımınız için teşekkürler. İyi günler.

source: B. THE ROLE OF ER IN OSH MANAGEMENT
bg: В. РОЛЯТА НА ПРЕДСТАВИТЕЛЯ НА РАБОТНИЦИТЕ И СЛУЖИТЕЛИТЕ В УПРАВЛЕНИЕТО НА БЕЗОПАСНОСТТА И ЗДРАВЕТО ПРИ РАБОТА
cs: B. ROLE ZÁSTUPCE ZAMĚSTNANCŮ V MANAGEMENTU BEZPEČNOSTI A OCHRANĚ ZDRAVÍ PŘI PRÁCI
da: B. MEDARBEJDERREPRÆSENTANTENS ROLLE I FORVALTNINGEN AF SUNDHED OG SIKKERHED PÅ ARBEJDSPLADSEN
de: B. Die Rolle der Arbeitnehmervertretung beim Management von Gesundheitsschutz und Sicherheit am Arbeitsplatz
el: B. Ο ΡΟΛΟΣ ΤΟΥ ER ΣΤΗ ΔΙΑΧΕΙΡΙΣΗ ΤΗΣ ΥΑΕ (Υγείας και Ασφάλειας στην Εργασία)
es: B. EL PAPEL DEL REPRESENTANTE DE LOS TRABAJADORES EN LA GESTIÓN DE LA SEGURIDAD Y LA SALUD
et: B. TÖÖTAJATE ESINDAJA ROLL TÖÖOHUTUSE JA -TERVISHOIU JUHTIMISES
fi: B. TYÖNTEKIJÖIDEN EDUSTAJAN ROOLI TYÖSUOJELUASIOISSA
fr: B. ROLE DU ER DANS LA GESTION DE LA SST
hr: B. ULOGA PREDSTAVNIKA ZAPOSLENIKA U UPRAVLJANJU ZAŠTITOM NA RADU
hu: B. AZ ER SZEREPE A MUNKAVÉDELMI IRÁNYÍTÁSBAN
it: B. RUOLO DI ER NELLA GESTIONE DI SICUREZZA E SALUTE
lb: B. D'Roll vum Gesondheetsschutz an Sëcherheetsmanagment
lt: B. DA VAIDMUO DSS VALDYME
lv: B. DARBINIEKU PĀRSTĀVJA LOMA DARBA DROŠĪBAS UN VESELĪBAS AIZSARDZĪBAS PĀRVALDĪBAS JAUTĀJUMOS
nl: B. DE ROL VAN DE PV IN DE AANPAK VAN DE ARBEIDSOMSTANDIGHEDEN, VEILIGHEID EN GEZONDHEID OP HET WERK
no: B. ROLLEN TIL REPRESANTANTEN FOR DE ANSATTE NÅR DET GJELDER HÅNDTERING AV ARBEIDSMILJØET
pl: B. Rola ER w zarządzaniu BHP
pt: B. O PAPEL DO ER NA GESTÃO DA SEGURANÇA E SAÚDE NO TRABALHO
ro: B. ROLUL REPREZENTANTULUI SALARIAŢILOR ÎN GESTIUNEA PROBLEMELOR DE SĂNĂTATE ŞI SECURITATE ÎN MUNCĂ
ru: B. РОЛЬ ER В УПРАВЛЕНИИ ОТ и ТБ
sk: B. ÚLOHA ER V RIADENÍ BOZP
sl: B. VLOGA PREDSTAVNIKA ZAPOSLENIH PRI UPRAVLJANJU VARNOSTI IN ZDRAVJA PRI DELU
sv: B. ER:s ROLL I HANTERINGEN AV ARBETSMILJÖFRÅGOR
tr: B MESLEKİ SAĞLIK VE GÜVENLİK YÖNETİMİNİNDE ÇALIŞAN TEMSİLCİLİĞİ'NİN ROLÜ

source: Long or irregular working hours are not an issue in our establishment (SPONTANEOUS)
bg: Удълженото и ненормирано работно време не са проблем за нашето предприятие (СПОНТАННО)
cs: Dlouhá ani nepravidelná pracovní doba není v našem podniku problém (SPONTÁNNĚ)
da: Lang tids overarbejde eller uregelmæssige arbejdstider er ikke noget problem i vores virksomhed (LÆS IKKE OP)
de: Spontan: Überstunden oder unregelmäßige Arbeitszeiten sind in unserem Betrieb kein Thema
el: Οι παρατεταμένες ή ακανόνιστες ώρες εργασίας δεν αποτελούν ζήτημα στην επιχείρησή μας (ΑΥΘΟΡΜΗΤΑ)
es: Los horarios prolongados o irregulares no son un problema en nuestro establecimiento (ESPONTÁNEAMENTE)
et: Pikk või ebaregulaarne tööaeg ei ole meie ettevõttes probleemiks (SPONTAANNE)
fi: Pitkä tai epäsäännöllinen työaika ei ole ongelma toimipaikassamme (SPONTAANI)
fr: Les horaires de travail longs ou irréguliers ne sont pas un problème dans notre établissement (SPONTANE)
hr: Dugo ili nepravilno radno vrijeme ne predstavlja problem u našem poduzeću (NE ČITAJTE)
hu: A hosszú vagy szabálytalan munkaidő nem jelent gondot az intézménynél/telephelyen (SPONTÁN)
it: Non è una questione presente nella nostra azienda (SPONT)
lb: Iwerstonnen an onregelméisseg Aarbechtszäiten sin keen Thema an eisem Betrib (SPONTAN)
lt: Ilgos arba nereguliarios darbo valandos nekelia jokių problemų mūsų įmonėje (NESKAITYTI)
lv: Pārāk garas vai neregulāras darba stundas šajā uzņēmuma vienībā nav aktuālas (SPONTĀNI)
mt: Siegħat tax-xogħol twal jew irregolari ma jeżistux fil-post tax-xogħol tagħna (SPONTANEOUS)
nl: Lange of onregelmatige werkuren zijn niet aan de orde in onze vestiging (SPONTAAN)
no: Lange arbeidsdager eller uregelmessig arbeidstid er ikke et problem hos oss (SPONTANT)
pl: Długie lub nieregularne godziny pracy nie stanowią problemu w naszym oddziale (SPONTANICZNIE)
pt: Os horários de trabalho longos ou irregulares não são um problema no nosso estabelecimento (ESPONTÂNEO)
ro: Orele de lucru suplimentare lungi şi neregulate nu sunt o problemă în întreprinderea noastră (SPONTAN)
ru: На нашем предприятии слишком длинные или нерегулярные рабочие часы не являются проблемой (СПОНТАННЫЙ ОТВЕТ)
sk: Dlhá alebo nepravidelná pracovná doba nie je v tomto podniku problémom (SPONTÁNNE)
sl: Prekomerno dolg ali nereden delovni čas ne veljata za problem naše poslovne enote (SPONTANO)
sv: Ingen arbetar långa eller oregelbundna arbetspass på vår arbetsplats
tr: İşyerimizde, aşırı uzun veya düzensiz çalışma saatleri gibi bir mesele yok (OKUMAYINIZ)

source: Violence or threat of violence
bg: Насилие или заплаха от насилие
cs: Násilí nebo hrozba násilí
da: Vold eller trusler om vold
de: Gewalt oder Androhung von Gewalt
el: Βία ή απειλή βίας
es: Violencia o amenazas
et: Vägivald või vägivallaga ähvardamine
fi: Väkivalta tai väkivallan uhka
fr: Violence ou menace de violence
hr: Nasilje ili prijetnja nasiljem
hu: Erőszak vagy annak fenyegetése
it: Violenza o minacce
lb: Gewalt oder Drohen mat Gewalt
lt: Prievarta arba prievartos grėsmė
lv: Vardarbība vai vardarbības draudi
mt: Vjolenza jew theddida ta' vjolenza
nl: Geweld of dreiging met geweld
no: Vold eller trussel om vold
pl: Przemoc lub zagrożenie przemocą
pt: Violência ou ameaça de violência
ro: Violenţa sau ameninţarea cu violenţă
ru: Насилие или угроза насилия
sk: Násilie alebo hrozba násilia
sl: Nasilje ali grožnja z nasiljem
sv: Våld eller hot om våld
tr: Şiddet veya şiddet tehditi

source: Thank you very much.
bg: Много Ви благодаря.
cs: Děkuji Vám mnohokrát.
el: Σας ευχαριστώ πολύ.
et: Tänan teid väga.
hr: Mnogo Vam hvala.
hu: Nagyon köszönöm.
lt: Labai dėkojame.
mt: Grazzi ħafna
pt: Muito obrigado.
ro: Vă mulţumesc frumos.
ru: Большое спасибо.
sk: Ďakujem veľmi pekne.
sl: Najlepša hvala.
tr: Çok teşekkür ederim.

source: EB620.3 MM266 MODIFY
lt: EB620.3 MM266 KEISTI

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Having to deal with difficult customers, patients, pupils etc.
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Работа с трудни клиенти, пациенти, ученици и т.н...
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory - patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Nutnost jednat s problémovými zákazníky, pacienty, žáky, apod.
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. At skulle tackle svære kunder, patienter, elever osv.
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Το να πρέπει να αντιμετωπίσει κανείς δύσκολους πελάτες, ασθενείς, μαθητές κλπ.
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales están presentes en su establecimiento. Tener que tratar con clientes, pacientes, alumnos difíciles
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Vajadus tegeleda raskete klientide, patsientide, õpilastega jne.
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Confrontation avec des clients, des patients, des élèves difficiles, etc.
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim rizicima'. Molim Vas, recite mi je li bilo koji od sljedećih psihosocijalnih rizika razlog za zabrinutost u Vašem poduzeću. Obveza bavljenja napornim kupcima, pacijentima, učenicima, itd.
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél/telephelyénél Fárasztó ügyfelekkel, páciensekkel, tanulókkal, stb. kell foglalkozni
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Il dover affrontare difficili clienti, pazienti, allievi ecc
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Emgang mat schwieregen Client'en, Patienten, Schüler asw
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniais ir socialiniais rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Būtinybė turėti reikalų su problemiškais klientais, pacientais, mokiniais ir pan.
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Darbs ar sarežģītiem klientiem, pacientiem, skolniekiem utt.
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejjħa 'riskji psikosoċjali'. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Li jkollhom jittrattaw ma' klijenti, pazjenti, studenti eċċ diffiċli
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Moeten omgaan met moeilijke klanten, patiënten, leerlingen, enz.
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Omgang med vanskelige kunder, pasienter, elever, osv.
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Konieczność kontaktów z trudnymi klientami, pacjentami, uczniami itp.
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento. Ter de lidar com clientes difíceis, doentes, crianças, etc.
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de " riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? Contactul cu unii clienţi dificili, pacienţi, elevi, etc.
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление.Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Необходимость общения с трудными клиентами, пациентами, учащимися и т.п.
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Delo s težavnimi strankami, pacienti, učenci, itd.
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. Att behöva ha att göra med svåra klienter, patienter, elever etc.
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? Zor müşterilerle, hastalarla ve öğrencilerle vs. uğraşmak zorunda olmak

source: Considering the situation in your establishment: Do any of the following factors make dealing with psychosocial risks particularly difficult? A lack of training and or expertise
bg: Като имате предвид ситуацията във Вашето предприятие - дали някои от следните фактори правят справянето с психосоциалните рискове особено трудно? Липса на обучения или на специалисти
cs: Když se podíváme na situaci ve Vašem podniku: Lze říci, že některý z následujících faktorů výrazně komplikuje řešení psychosociálních rizik? Nedostatek školení a nebo zkušeností
da: Hvis du tænker på situationen i jeres virksomhed: er der da nogen af følgende faktorer, der gør dét at tackle psykosociale risici særligt svært? Mangel på uddannelse eller viden
de: Wenn Sie die Situation in Ihrem Betrieb betrachten: Machen einige der folgenden Faktoren den Umgang mit psychosozialen Risiken besonders schwierig? Fehlende Ausbildung und/oder fehlendes Fachwissen
el: Σκεπτόμενοι την κατάσταση στην επιχείρησή σας: Καθιστά κάποιος από τους ακόλουθους παράγοντες την αντιμετώπιση των ψυχοκοινωνικών κινδύνων ιδιαίτερα δύσκολη; Έλλειψη εκπαίδευσης ή/και εμπειρογνωμοσύνης
es: Teniendo en cuenta la situación en su establecimiento: ¿alguno de los siguientes factores hace especialmente difícil abordar los riesgos psicosociales? La falta de formación y/o experiencia
et: Arvestades teie ettevõtte olukorda, siis kas mõni järgmistest teguritest muudab psühhosotsiaalsete riskidega tegelemise eriti raskeks? Väljaõppe ja oskuste puudumine
fi: Toimipaikkanne tilannetta ajatellen: Tekeekö mikään seuraavista tekijöistä psykososiaalisiin riskeihin puuttumista erityisen vaikeaksi? Koulutuksen ja/tai asiantuntemuksen puute
fr: En ce qui concerne la situation au sein de votre établissement, un ou plusieurs des facteurs suivants rendent-ils le traitement des risques psychosociaux particulièrement compliqué? Le manque de formation et/ou de compétences
hr: Obzirom na situaciju u Vašem poduzeću: Čini li bilo koji od sljedećih čimbenika bavljenje psihosocijalnim opasnostima posebno teškom? Nedostatak obuke i/ili stručnosti
hu: Az intézménynél uralkodó helyzetet tekintve: Az alábbi tényezők bármelyike nehezíti-e különösképpen a pszichológiai kockázatok kezelését? A képzés vagy szaktudás hiánya
it: Guardando alla situazione della sua sede, qualcuno dei seguenti fattori rende la gestione del rischio psicosociale particolarmente difficile? Mancanza di formazione o esperienza
lb: Wann Dir Situatioun vun Ärem Betrib ukuckt: Maachen verschidden vun den folgenden Faktoren den Emgang mat psychosozialen Risikoen besonnesch schwiereg? Et feelt un Fachwëssen
lt: Galvojant konkrečiai apie situaciją Jūsų įmonėje: ar kurie nors iš šių veiksnių apsunkina klausimų, susijusių su psichologinių ir socialinių rizikos veiksnių suvaldymu, sprendimą? Trūksta apmokymo ir / arba patirties ir žinių
lv: Par situāciju jūsu uzņēmuma vienībā: vai kāds no šiem faktoriem īpaši apgrūtina psihosociālo risku novēršanu? Sagatavotības, speciālu zināšanu/kompetences trūkums
mt: Meta tqis is-sitwazzjoni fil-post tax-xogħol tiegħek: Minn dawn il-fatturi li ġejjin hemm minnhom li jagħmlu it-trattament ta' riskji psikosoċjali partikolarment diffiċli? Nuqqas ta' taħriġ jew kompetenza
nl: Wanneer u kijkt naar de situatie in uw vestiging: bemoeilijkt een van de volgende factoren in het bijzonder de aanpak van psychosociale risico's in uw vestiging? Een gebrek aan opleiding of expertise
no: I virksomheten din, er noen av de faktorene jeg nå nevner spesielt vanskelige i håndteringen av psykososiale risikoer? Mangel på opplæring eller ekspertise
pl: Uwzględniając sytuację w Pana(i) oddziale: czy któryś z następujących czynników szczególnie utrudnia zajmowanie się ryzykiem psychospołecznym? brak szkoleń i lub wiedzy
pt: Considerando a situação no seu estabelecimento: algum dos seguintes factores torna a abordagem dos riscos psicossociais particularmente difícil? Falta de formação e/ou competências
ro: Ţinând cont de situaţia din întreprinderea dvs.: vreunul din următorii factori fac ca diminuarea riscurilor psihosociale să fie extrem de dificilă? Insuficienţa de instruire sau expertiză
ru: Рассматривая ситуацию на Вашем предприятии: делают ли какие-либо из перечисленных ниже факторов борьбу с психосоциальными рисками особенно сложной? Недостаток образования и/или опыта
sk: Keď vezmete do úvahy situáciu vo vašom podniku: Je riešenie psychosociálnych rizík obzvlášť ťažké kvôli niektorému z nasledujúcich faktorov? Nedostatok školení alebo odborných znalostí
sl: Upoštevajoč stanje v vaši poslovni enoti: Ali kateri od sledečih dejavnikov posebej otežuje upravljanje s psihosocialnimi tveganji? Pomanjkanje usposobljanja in ali strokovnega znanja
sv: När det gäller situationen på din arbetsplats: Gör någon av följande faktorer det särskilt svårt ta itu med psykosociala risker? En brist på utbildning och/eller expertkunskap
tr: İşyerinizdeki durumu düşündüğünüzde: Şimdi size okuyacaklarımdan her biri için, psikososyal risklerle başa çıkmayı zorlaştırıp zorlaştırmadıklarını söyleyebilir misiniz? Konuya ilişkin eğitim veya uzmanlığın eksikliği

source: On how to deal with specific issues such as violence, harassment or stress
bg: За справяне със специфични проблеми като насилието, тормоза или стреса
cs: jak řešit konkrétní otázky, např. násilí, obtěžování nebo stres
da: Hvordan man tackler særlige spørgsmål, som f.eks. vold, chikane eller stress
de: Zum Umgang mit spezifischen Themen wie Gewalt, Belästigung oder Stress
el: Στον τρόπο αντιμετώπισης συγκεκριμένων ζητημάτων, όπως βία, παρενόχληση ή άγχος
es: Cómo tratar temas concretos, como la violencia, el acoso o el estrés
et: Kuidas tegeleda konkreetsete küsimustega, nt vägivald, kiusamine või stress
fi: Erityisongelmien käsittelyssä (väkivalta, häirintä tai stressi)
fr: Sur la façon de traiter certaines questions spécifiques telles que la violence, le harcèlement ou le stress
hr: O tome kako se baviti specifičnim pitanjima kao što su nasilje, uznemiravanje ili stres
hu: Különleges esetek kezelése, úgymint erőszak, zaklatás vagy stressz
it: Su come gestire aspetti specifici quali la violenza, lo stress o le minacce.
lb: Wéi een mat verschidden spezifeschen Themaen emgeet, wéi Gewalt, Belästegung oder Stress
lt: Kaip spręsti konkrečius klausimus, pvz., prievartos, priekabiavimo arba streso
lv: Kā risināt specifiskus jautājumus, piemēram, tādus kā vardarbību, psiholoģisko teroru vai stresu darba vietā
mt: Dwar kif tittratta ma' suġġetti speċifiċi bħall-vjolenza, fastidju jew stress
nl: Over hoe men moet omgaan met specifieke problemen als geweld, pesterijen of stress
no: Når det gjelder håndtering av spesielle problemer som vold, mobbing eller stress
pl: na temat postępowania z konkretnymi problemami, jak np. przemoc, prześladowanie lub stres
pt: Sobre como lidar com questões específicas, como a violência, assédio ou stress
ro: Cum să se soluţioneze probleme specifice precum violenţa, hărţuirea sau stresul
ru: Как решать особые вопросы, такие как насилие, психологическая агрессия или стресс на рабочем месте
sk: Ako riešiť špecifické problémy, ako napr. násilie, obťažovanie alebo stres
sl: O tem, kako ravnati glede specifičnih vprašanj, kot so nasilje, nadlegovanje ali stres
sv: När det gäller hur man kan hantera sådana särskilda frågor som våld, trakasserier eller stress
tr: Şiddet, taciz veya stres gibi spesifik meselelerle başa çıkmak konusunda
