Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Does your establishment have a procedure to deal with work-related stress?
bg: Има ли във Вашето предприятие някакви процедури за справяне със стреса на работното място?
cs: Má Váš podnik zavedený postup pro řešení pracovního stresu?
da: Har jeres virksomhed en fast fremgangsmåde til at håndtere arbejdsrelateret stress?
de: Gibt es in Ihrem Betrieb ein Verfahren zum Umgang mit arbeitsbedingtem Stress?
el: Διαθέτει η επιχείρησή σας κάποια διαδικασία για την αντιμετώπιση του άγχους στην εργασία;
es: ¿En su establecimiento hay algún procedimiento para tratar el estrés laboral?
et: Kas teie ettevõttel on kindlad tavad tööst tingitud stressiga tegelemiseks?
fi: Onko toimipaikassanne jokin toimintatapa, jonka avulla käsitellään työperäistä stressiä?
fr: Votre établissement dispose-t-il d'une procédure permettant de traiter le stress lié au travail?
hr: Ima li Vaše poduzeće proceduru za rješavanje stresa vezanog za rad?
hu: Létezik az intézménynek/telephelynek munkahelyi stressz kezelésére vonatkozó eljárási rendje?
it: Nella vostra azienda esiste una procedura o un regolamento da seguire nel caso di stress lavoro-correlato?
lb: Huet Ären Betrib eng Prozedur fir mat aarbechtsbedengten Stress emzegoën?
lt: Ar Jūsų įmonė turi nustatytą tvarką, kaip spręsti su darbu susijusio streso klausimus?
lv: Vai jūsu pārstāvētajā uzņēmuma vienībā ir noteikta kārtība, kā mazināt stresu, kas saistīts ar darba pienākumu izpildi?
mt: Il-post tax-xogħol tiegħek għandu proċedura sabiex jittratta ma' stress relatat max-xogħol?
nl: Beschikt uw vestiging over een procedure om werkgerelateerde stress aan te pakken?
no: Har dere prosedyre for håndtering av arbeidsrelatert stress?
pl: Czy w Pana(i) oddziale istnieją procedury postępowania ze stresem związanym z pracą?
pt: O seu estabelecimento possui um procedimento para lidar com o stresse relacionado com o trabalho?
ro: În întreprinderea dvs. exista o procedură pentru abordarea stresului legat de muncă ?
ru: Имеется ли на Вашем предприятии способы по борьбе со стрессами, связанными с работой?
sk: Má váš podnik postup riešenia stresu súvisiaceho s prácou?
sl: Ali imate v vaši poslovni enoti postopek upravljanja s stresom, povezanim z delom?
sv: Finns det något förfarande på din arbetsplats för att ta itu med arbetsrelaterad stress?
tr: İşyerinizde, iş kaynaklı stresle başa çıkma konusunda bir prosedür var mı?

source: For each of the following issues, please tell me whether it is of major concern, some concern or no concern at all in your establishment. Dangerous substances (Int.: explain if necessary: e.g. dusts, chemical, biological or radioactive)
bg: Моля, кажете ми за всяки от изброените теми, дали й се обръща голямо внимание, обръща й се известно внимание или не й се обръща внимание във Вашето предприятие. Опасни вещества (Анк.: ако се налага обяснете - напр. замърсители - химически, биологични или радиоактивни)
cs: U každého z následujících témat mi prosím sdělte, zda se mu ve Vašem podniku věnuje velká pozornost, částečná pozornost nebo vůbec žádná pozornost. Nebezpečné látky (Tazatel: vysvětlete, pokud to bude nutné: např. prašnost, chemické, biologické nebo radioaktivní látky)
da: Kan du fortælle mig for hvert af følgende områder, om det vækker stor bekymring, en vis bekymring eller overhovedet ingen bekymring i jeres virksomhed. Farlige stoffer (Int.: forklar eventuelt: f.eks. støv, kemiske, biologiske eller radioaktive stoffer)
de: Bitte sagen Sie mir für jeden der folgenden Aspekte, ob dies in Ihrem Betrieb ein wichtiges Thema, ein weniger wichtiges Thema oder gar kein Thema ist. Gefahrstoffe (Interviewer: falls nötig erklären: z.B. Staub, chemische, biologische oder radioaktive Stoffe)
el: Για κάθε ένα από τα ακόλουθα ζητήματα, πείτε μου σας παρακαλώ αν απασχολεί σε σημαντικό βαθμό, σε κάποιο βαθμό ή καθόλου την επιχείρησή σας. Επικίνδυνες ουσίες (Ερευν.: εξηγήστε αν χρειάζεται: π.χ. σκόνη, χημικές, βιολογικές ή ραδιενεργές)
es: Para cada uno de los siguientes temas, por favor, dígame si es una gran preocupación, cierta preocupación o ninguna preocupación en su establecimiento. Sustancias peligrosas (Entrevistador: explicar si fuera necesario. Por ejemplo, polvo, sustancias químicas, biológicas o radioactivas)
et: Palun öelge iga järgmise valdkonna kohta, kas see valmistab teie ettevõttele suurt muret, mõningal määral muret või ei valmista üldse muret. Ohtlikud ained (int.: vajadusel selgitage: nt tolm, keemiline, bioloogiline või radioaktiivne)
fi: Kertoisitteko kunkin seuraavan asian kohdalla, onko se suuri huolenaihe, jonkinlainen huolenaihe vai ei lainkaan huolenaihe toimipaikassanne? Vaaralliset aineet (Haast. selitä: esim. pöly, kemialliset, biologiset tai radioaktiiviset aineet)
fr: Pour chacune des questions suivantes, pourriez-vous me dire si c'est une préoccupation importante, faible ou inexistante au sein de votre établissement? Substances dangereuses (ENQUETEUR : suggérer par ex. poussières, substances chimiques, biologiques ou radioactives)
hr: Molim Vas, recite mi za svako od sljedećih pitanja je li ono od velike važnosti, određene važnosti ili uopće nije od važnosti u Vašem poduzeću. Opasne tvari (Ank.: objasnite ako je neophodno: npr. prašina, kemikalije, biološke ili radioaktivne tvari)
hu: Kérem mondja meg a következő állítások mindegyikéről, hogy az intézménynél/telephelynél nagy gondot, némi gondot jelentenek vagy egyáltalán nem jelentenek gondot. Veszélyes anyagok (Kérdező: ha szükséges, magyarázza el: pl. porok, vegyi, biológiai vagy rádioaktív anyagok)
it: Per ognuno dei seguenti aspetti, mi dica se c'è grande preoccupazione, un po', o nessuna preoccupazione nella vostra sede? Sostanze pericolose (Int.: spiegare se necessario: ad es. polveri, agenti chimici, biologici o radiazioni)
lb: Soot mer w.e.g. fir all eenzelt folgend Thema ob et eng wichteg Suerg, eng manner wichteg Prioritéitg oder guer keng Prioritéit an Ärem Betrib as. Geféierlech Substanzen (Inte. Erklären wann néideg: z.B. Stebs, chemesch, biologesch oder radioaktiv Stoffer)
lt: Prašome apie kiekvieną iš šių klausimų pasakyti, ar Jūsų įmonėje tai kelia didelį susirūpinimą, tam tikrą susirūpinimą, o gal nekelia jokio susirūpinimo? Pavojingos medžiagos (int.: paaiškinkite, jei reikia: pvz., dulkės, cheminės, biologinės arba radioaktyvios medžiagos)
lv: Par katru no šiem faktoriem, sakiet, lūdzu, vai Jūsu uzņēmuma vienībā tiem tiek pievērsta liela uzmanība, zināma uzmanība vai netiek pievērsta uzmanība nemaz? Bīstamas vielas (Intervētājam: nepieciešamības gadījumā paskaidrojiet: piemēram, putekļi, ķīmiskas, bioloģiskas vai radioaktīvas vielas)
mt: Għal kull waħda mill-kwistjonijiet li ġejjin, jekk jogħġbok għidli jekk hijiex ta' tħassib kbir, ta' xi tħassib jew ta' l-ebda tħassib fl-istabbiliment tiegħek. Sustanzi perikolużi (Int.: explain if necessary: e.ż. trabijiet, kimiċi, bioloġiċi jew radjuattivi)
nl: Kunt u mij voor elk van de volgende arborisico's zeggen of het een groot, een middelgroot of helemaal geen punt van zorg vormt in uw vestiging? Gevaarlijke stoffen (Int.: indien nodig toelichten: stof, chemische, biologische of radioactieve stoffen)
no: Kan du si meg om hvert av de følgende forholdene er et viktig tema, et mindre viktig tema eller ikke noe tema i det hele tatt ved virksomheten din? Farlige substanser (Intervjuer: om nødvendig, forklare: f.eks. kjemisk, biologisk eller radioaktivt støv)
pl: Proszę powiedzieć, czy każda z następujących spraw jest w Pana(i) oddziale ważną kwestią, mało ważną kwestią czy nie jest to żadna kwestia. Niebezpieczne substancje (Ankieter: wyjaśnić w razie konieczności, np. pyły, substancje chemiczne, biologiczne czy radioaktywne)
pt: Para cada um dos seguintes problemas, diga-me se é uma preocupação importante, pouco importante ou não é uma preocupação no seu estabelecimento. Substâncias perigosas (Ent.: explicar se necessário: por ex., poeiras produtos químicos, biológicos ou radioactivos)
ro: Pentru fiecare din următoarele subiecte, vă rog să ne indicaţi dacă este o preocupare majoră, oarecum o preocupare, sau nu este o preocupare deloc. Substanţe periculoase (Operator: explicaţi dacă e necesar: de ex. praf, substanţe chimice, biologice sau radioactive)
ru: По каждому из следующих вопросов скажите, пожалуйста, на Вашем предприятии им уделяется большое внимание, некоторое внимание или не уделяется внимания вовсе? Опасные вещества (Инт.: При необходимости объясните: например, пыль, химикаты, биологически опасные или радиоактивные вещества)
sk: Pri každom z nasledujúcich problémov, mi prosím povedzte, či vo vašom podniku vzbudzuje veľké obavy, určité obavy alebo vôbec žiadne. Nebezpečné látky (Ank.: v prípade potreby vysvetlite: napr. prach, chemické, biologické alebo rádioaktívne látky)
sl: Za vsako od sledečih zadev mi prosim povejte, ali povrzoča veliko skrbi, nekaj skrbi ali ne povzroča skrbi v vaši poslovni enoti? Nevarne snovi (anketar: po potrebi razloži; npr. prah, kemikalije, biološke ali radioaktivne snovi)
sv: För vart och ett av följande, vänligen tala om för mig om det berör er arbetsplats till stor del, viss del eller inte alls. Farliga ämnen (Int.: förklara vid behov: t.ex. damm, kemiska, biologiska eller radioaktiva)
tr: Şimdi size okuyacaklarımın her birinin, işyeriniz için ne derece önemli bir konu olduğunu, çok önemli bir konu, biraz önemli bir konu, hiç önemli bir konu değil şeklinde söyler misiniz? Tehlikeli maddeler (Görüşmeci: gerekirse açıklayınız: örn. tozlar, kimyasal, biyolojik veya radyoaktif maddeler)

source: IF MM0053c=2 GO TO MM097
hu: HA AZ MM0053c=2, UGORJON AZ MM097-RE
lt: JEI MM0053c=2, EIKITE PRIE MM097
ro: DACĂ MM053c=2 TRECEŢI LA MM097
sl: V KOLIKOR JE MM053c=2, POTEM POJDI NA MM097
tr: EĞER MM053c=2 İSE MM097'YE GİDİNİZ

source: EB620.3 MM102a MODIFY
lt: EB620.3 MM102a KEISTI

source: Time pressure
bg: Натиск за спазване на срокове
cs: Časová tíseň
da: Tidspres
de: Zeitdruck
el: Πίεση λόγω χρονικών περιθωρίων στην εργασία
es: Presión de tiempo
et: Ajasurve
fi: Aikapaine
fr: Pression liée au temps
hr: Vremenski pritisak
hu: Az idő által gyakorolt nyomás
it: Pressioni per scadenze
lb: Zäitdrock
lt: Laiko trūkumo keliamas stresas
lv: Laika trūkums
mt: Pressjoni ta' ħin
nl: Tijdsdruk
no: Tidspress
pl: Presja czasu
pt: Pressão de tempo
ro: Munca sub presiunea timpului
ru: Спешка
sk: Časový stres
sl: Časovni pritisk
sv: Tidspress
tr: Zaman baskısı

source: Lack of information about available courses
bg: Липса на информация за курсовете, които се предлагат
cs: Nedostatek informací o dostupných kurzech
da: Mangel på information om udbudte kurser
de: Fehlende Informationen über die angebotenen Kurse
el: Έλλειψη πληροφοριών για διαθέσιμα εκπαιδευτικά προγράμματα
es: Falta de información sobre los cursos disponibles
et: Info puudumine pakutavate kursuste kohta
fi: Tiedonpuute saatavilla olevista kursseista
fr: Le manque d'information sur les formations disponibles
hr: Nedostatak informacija o raspoloživim tečajevima
hu: Információ hiánya a rendelkezésre álló tanfolyamokról
it: Mancanza di informazioni sui corsi disponibili
lb: Et feelt un Informatiounen iwer Couren déi ugebueden gin
lt: Trūksta informacijos apie siūlomus kursus
lv: Nepietiek informācijas par pieejamiem kursiem/apmācībām
mt: Nuqqas ta' informazzjoni dwar il-korsijiet disponibbli
nl: Gebrek aan informatie over beschikbare cursussen
no: Mangel på informasjon om tilgjengelige kurs
pl: Brak informacji na temat dostępnych kursów
pt: Falta de informação sobre os cursos disponíveis
ro: Lipsa de informaţie cu privire la disponibilitatea unor asemenea cursuri
ru: Недостаточно информации об имеющихся курсах
sk: Nedostatok informácií o dostupných kurzoch
sl: Premalo informacij o razpoložljivih tečajih
sv: Bristande information om tillgängliga kurser
tr: Mevcut kurslar hakkında bilgi eksikliği

source: Interviewer: Read out definition if necessary: Work-related stress is experienced when the demands of the work exceed the employees' ability to cope with or control them.
bg: Анкетьор: Ако е необходимо, прочетете определението: Стрес при работа се появява, когато изискванията на работата превишават възможностите на работниците и служителите да се справят с тях или да ги контролират.
cs: Tazatel: Přečtěte nahlas definici, pokud bude nutno: Stres v souvislosti s prací člověk prožívá, když požadavky na práci jsou vyšší než schopnost zaměstnanců tyto požadavky plnit.
da: Interviewer: Læs eventuelt definitionen: Arbejdsrelateret stress opleves, når de krav der stilles til arbejdet overstiger medarbejdernes evne til at tackle eller styre dem.
de: Interviewer: Falls nötig Definition vorlesen: Arbeitsbedingter Stress wird empfunden, wenn die Arbeitsanforderungen die Fähigkeiten des Beschäftigten übersteigen, mit ihnen fertig zu werden oder diese zu kontrollieren.
el: Ερευνητή: Διαβάστε τον ορισμό εάν απαιτείται: άγχος στην εργασία βιώνεται όταν οι απαιτήσεις της εργασίας υπερβαίνουν τη δυνατότητα των υπαλλήλων ν' ανταπεξέλθουν σ' αυτές ή να τις ελέγξουν
es: Entrevistador: Leer en voz alta la definición si fuera necesario: El estrés laboral se produce cuando la demanda de trabajo supera la capacidad de los empleados para hacerle frente o para controlarla.
et: Intervjueerija: vajadusel lugege ette definitsioon: tööst tingitud stressiga on tegemist, kui töökoha nõudmised ületavad töötaja võimet nendega toime tulla või neid kontrollida.
fi: Haastattelija: Lue tarvittaessa ääneen määritelmä: Työperäistä stressiä koetaan silloin, kun työn vaatimukset ylittävät työntekijän kyvyn selviytyä niistä tai hallita niitä.
fr: ENQ.: Lire la définition si nécessaire: Le stress lié au travail est ressenti lorsque les exigences du travail dépassent la capacité des salariés à les assumer ou à les contrôler.
hr: Anketar: Pročitajte definiciju ako je neophodno: Stres vezan za rad se doživljava kada zahtjevi rada premaše zaposlenikovu sposobnost da se s njima nosi ili da ih kontrolira.
hu: Kérdező: Ha szükséges, olvassa fel a fogalom meghatározást: Munkahelyi stresszről akkor beszélünk, amikor a munkahelyi elvárások meghaladják az alkalmazott azon képességeit, hogy azokkal megbirkózzon vagy irányítsa azokat.
it: Intervistatore: leggere la definizione se necessario: lo stress lavoro-correlato si verifica quando la domanda di lavoro eccede la capacità del dipendente di gestirla o controllarla
lb: Interviewer: Lies Definitioun falls néideg: Aarbechtsbedengten Stress empfennt een, wann Aarbechtsufuerderungen dem Aarbechter seng Fähegkeeten iwersteigen, mat hinnen färdeg se gin oder dës ze kontrolléiren
lt: Interviuotojui: perskaitykite apibrėžimą, jei reikia: su darbu susijęs stresas patiriamas, kai darbo reikalavimai viršija darbuotojų gebėjimą juos įvykdyti arba juos kontroliuoti.
lv: Intervētājam: ja nepieciešams, nolasīt definīciju: stress, kas saistīts ar darba pienākumu izpildi, ir stress, kas rodas, kad prasības pārsniedz darbinieku spējas tikt galā ar darbu vai to kontrolēt.
mt: Interviewer: Read out definition if necessary: Stress relatat max-xogħol huwa esperjenzat meta l-ħtiġijiet tax-xogħol jaqbżu l-abbiltà tal-ħaddiem biex ilaħħaq magħhom jew jikkontrollhom.
nl: Interviewer: Lees de definitie indien nodig voor: Een werknemer ervaart werkgerelateerde stress wanneer de werkomgeving te hoge eisen stelt en de werknemer hier niet mee om kan gaan en er geen invloed op heeft
no: Intervjuer: Om nødvendig, les opp definisjonen: Arbeidsrelatert stress er noe som oppleves når arbeider krever mer enn det den ansatte kan greie eller styre
pl: Ankieter: w razie konieczności odczytać definicję - stres związany z pracą występuje w sytuacji, gdy wymagania stawiane w pracy przekraczają możliwości pracowników radzenia sobie z nimi lub ich kontrolowania.
pt: Entrevistador: ler a definição se necessário: o stresse relacionado com o trabalho é sentido quando as exigências do trabalho excedem a capacidade dos funcionários para lidar ou controlar as mesmas.
ro: Operator: Citiţi cu voce tare definiţia dacă e necesar: Stresul legat de serviciu este resimţit atunci când cerinţele la locul de muncă depăşesc abilitatea angajatului de a le îndeplini sau de a le controla.
ru: Интервьюер: При необходимости зачитайте определение: Стрессы на работе происходят, когда требования, предъявляемые на работе, превосходят возможности сотрудников, для того, чтобы выполнить их или проконтролировать их.
sk: Anketár: V prípade potreby prečítajte definíciu: Stres súvisiaci s prácou vzniká, keď nároky na prácu prevyšujú schopnosť zamestnanca ich zvládnuť a riadiť.
sl: Anketar: Po potrebi preberi definicijo: Stres, povezan z delom, se pojavi, ko delovne zahteve presegajo sposobnosti zaposlenega in jih le-ta ne more obvladovati ali nadzorovati.
sv: Intervjuare: Vid behov läs upp definitionen: Arbetsrelaterad stress upplevs när de krav arbetet ställer överstiger den anställdes förmåga att klara av eller kontrollera dessa krav.
tr: Görüşmeci: gerekirse tarifi okuyunuz: İşe bağlı stres, işin taleplerinin çalışanın onlarla başa çıkma veya kontrol etme kapasitesini aştığı zamanlarda meydana gelir.

source: J. CONTACT FOR ER INTERVIEW
bg: J. КОНТАКТ ЗА ИНТЕРВЮ С ПРЕДСТАВИТЕЛ НА СЛУЖИТЕЛИТЕ
cs: J. KONTAKT PRO INTERVIEW SE ZÁSTUPCEM ZAMĚSTNANCŮ
da: J. KONTAKT TIL ER INTERVIEW
de: J. Kontaktknüpfung für Interview mit der Arbeitnehmervertretung
el: ΙJ. ΕΠΑΦΗ ΓΙΑ ΣΥΝΕΝΤΕΥΞΗ ER
es: J. CONTACTO PARA ENTREVISTA ER
et: J. ER-INTERVJUU KONTAKT
fi: J. YHTEYDENOTTO ER-HAASTATTELUA VARTEN
fr: J. CONTACT POUR L'ENTRETIEN ER
hr: J. KONTAKT ZA INTERVJU S PREDSTAVNIKOM ZAPOSLENIKA ("ER" INTERVJU)
hu: J. KAPCSOLATTEREMTÉS AZ ER INTERJÚHOZ
it: J. CONTATTI PER INTERVISTA ER
lb: J. Kontakt fir den ER Interview
lt: J. KONTAKTO UŽMEZGIMAS DĖL INTERVIU SU DARBUOTOJŲ ATSTOVU (DA)
lv: J. KONTAKTI ER INTERVIJAI
nl: J. CONTACT VOOR INTERVIEW MET DE OR (ondernemingsraad) of PVT (personeelsvertegenwoordiging)
no: J. KONTAKT FOR INTERVJU MED REPRESENTANT FOR DE ANSATTE (ER)
pl: J. WŁAŚCIWY ROZMÓWCA DO WZIĘCIA UDZIAŁU W ANKIECIE DLA PRZEDSTAWICIELA PRACOWNIKÓW
pt: J. CONTACTO PARA ENTREVISTA ER
ro: J. CONTACT PENTRU INTERVIUL CU REPREZENTANŢII SALARIAŢILOR
ru: J. КОНТАКТ ДЛЯ ИНТЕРВЬЮ ER
sk: J. KONTAKT NA ANKETU ER
sl: J. KONTAKT ZA ER ANKETO
sv: J. KONTAKTUPPGIFTER INFÖR ER-INTERVJUN
tr: J. ER GÖRÜŞMESİ İÇİN TEMAS

source: EB620.4 MM053b NEW
lt: EB620.4 MM053b NAUJAS

source: EB620.3 ER308 MODIFY
lt: EB620.3 ER308 KEISTI
