Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: [Stress as necessary: 1) Emphasise again strict confidentiality of responses. 2) 20 to 25 minute interview. 3) The survey is conducted on behalf of the European Agency for Safety and Health at Work. The Agency is an autonomous body of the European Union that provides information to improve health and safety at work. 4) The questions are about health and safety policies and practices in your establishment. 5) Good health and safety at work is an increasingly important issue and is a key factor in the success of the European economy. Participation in the survey will help to improve the information and assistance given to workplaces to improve the safety and health of workers.]
bg: (Ако е необходимо подчертайте : 1) Отново наблегнете на поверителността на дадените отговори 2) Времетраенето на интервюто : 20-25 мин. 3) Факта, че проучването се провежда от името на Европейската агенция за безопасни и здравословни условия на труд. Агенцията е автономен орган на Европейския съюз, който предоставя информация за подобряване трудовата безопасност и здраве. 4) Въпросите касаят оперативните практики на Вашето предприятие, касаещи трудовата безопасност и здраве. 5) Добрите условия на труд от гледна точка на здравето и безопасността стават все по-важен въпрос и ключов фактор, от който зависи успеха на европейската икономика. Участието в проучването ще помогне да се подобри информираността и подкрепата, която се оказва на работодателите за подобряване безопасността и здравето на работниците
cs: [Zdůraznit podle potřeby: 1) Znovu připomeňte přísně důvěrný charakter odpovědí. 2) Rozhovor v rozsahu 20 až 25 minut. 3) Průzkum je veden jménem Evropské agentury pro bezpečnost a zdraví při práci. Agentura je autonomním orgánem Evropské unie, který poskytuje informace pro zlepšení bezpečnosti práce a ochrany zdraví. 4) Otázky se týkají politiky ochrany zdraví a bezpečnosti práce a běžné praxe ve vašem podniku. 5) Otázky dobrého zdraví a bezpečnosti při práci jsou čím dál důležitější a jsou klíčovým faktorem úspěchu evropské ekonomiky. Účast v průzkumu pomůže zlepšit kvalitu informací a pomoc poskytovanou na jednotlivých pracovištích pro zlepšení bezpečnosti a zdraví pracovníků.]
da: (Understreg hvis nødvendigt: 1) Læg vægt på streng fortrolighed mht. svar. 2) 20-25 minuters interview. 3) Undersøgelsen gennemføres på vegne af Det Europæiske Arbejdsmiljøagentur. Agenturet er et selvstændigt EU-organ, der formidler, hvordan sundhed og sikkerhed på arbejdspladsen kan forbedres. 4) Spørgsmålene drejer sig om politikker og praksis i forbindelse med arbejdsmiljøarbejdet i jeres virksomhed. 5) Et godt arbejdsmiljø bliver et stadig vigtigere spørgsmål og er en nøglefaktor for fremgang i den europæiske økonomi. Deltagelse i undersøgelsen vil være med til at forbedre information og den støtte, arbejdspladserne får, til at forbedre sundhed og sikkerhed for arbejdstagerne.)
de: [Falls nötig betonen: 1) Noch einmal die strenge Vertraulichkeit der Antworten betonen. 2) 20-25 Minuten-Interview. 3) Die Umfrage wird im Auftrag der Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz durchgeführt. Die Agentur ist eine unabhängige Körperschaft der Europäischen Union, die Informationen zur Verfügung stellt, um den Gesundheitsschutz und die Sicherheit am Arbeitsplatz zu verbessern. 4) Die Fragen beziehen sich auf die Gesundheitsschutz- und Sicherheitspolitik und -praxis in Ihrem Betrieb. 5) Gesundheit und Sicherheit am Arbeitsplatz sind ein zunehmend wichtiges Thema und ein entscheidender Faktor für den Erfolg der europäischen Wirtschaft. Mit der Teilnahme an dieser Umfrage tragen Sie entscheidend dazu bei, die an die Betriebe gerichteten Informationsangebote und Hilfestellungen zur Verbesserung der Sicherheit und des Gesundheitsschutzes von Arbeitnehmern zu optimieren.]
el: [Τονίστε ανάλογα με την περίπτωση:: 1) Υπογραμμίστε ξανά το απόλυτο απόρρητο των απαντήσεων 2) Συνέντευξη 20-25 λεπτών 3) Η έρευνα διενεργείται για λογαριασμό του Ευρωπαϊκού Οργανισμού για την Ασφάλεια και την Υγεία στην Εργασία. Ο Οργανισμός αποτελεί αυτόνομο φορέα της Ευρωπαϊκής Ένωσης, ο οποίος παρέχει πληροφορίες για να βελτιωθεί η υγεία και η ασφάλεια στο χώρο εργασίας. 4) Οι ερωτήσεις αφορούν στις πολιτικές και τις μεθόδους σχετικά με την υγεία και την ασφάλεια στην επιχείρησή σας. 5) Η καλή υγεία και ασφάλεια στο χώρο εργασίας αποτελούν ολοένα και πιο σημαντικό θέμα, καθώς και βασικό παράγοντα στην επιτυχία της ευρωπαϊκής οικονομίας. Η συμμετοχή στην έρευνα θα συμβάλει στη βελτίωση των πληροφοριών και της βοήθειας που παρέχεται στις επιχειρήσεις για τη βελτίωση της ασφάλειας και της υγείας των εργαζομένων.]
es: Código de la región[Insista si fuera necesario: 1) Insista en la estricta confidencialidad de las respuestas. 2) 20-25 minutos de duración. 3) La entrevista se realiza en nombre de la Agencia Europa para la Seguridad y la Salud en el Trabajo. La Agencia es una institución autónoma de la Unión Europea que proporciona información para mejorar la salud y la seguridad en el trabajo. 4) Las preguntas están relacionadas con las políticas y las prácticas de salud y seguridad en su establecimiento. 5) Mejorar la salud y la seguridad en el trabajo es un tema cada vez más importante y un factor clave en el éxito de la economía europea. Participar en esta encuesta ayudará a mejorar la información y la asistencia que se proporciona a los centros de trabajo para mejorar la seguridad y la salud de los trabajadores.
et: [Vajadusel rõhutage: 1) Rõhutage uuesti, et vastused on rangelt konfidentsiaalsed. 2) Intervjuu kestab 20 kuni 25 minutit. 3) Uuring viiakse läbi Euroopa Tööohutuse ja -tervishoiu Agentuuri ülesandel. Agentuur on Euroopa Liidu iseseisev organ, mis pakub infot töötervishoiu ja -ohutuse kohta. 4) Küsimused käsitlevad tervishoiu- ja ohutuspoliitikat ning praktikat teie ettevõttes. 5) Töötervishoid ja -ohutue muutub Euroopa majanduse edukuse seisukohast üha olulisemaks ning on selle keskseks teguriks. Uuringus osalemine aitab parandada töökohtadele antavad infot ja toetust töötjate ohutuse ja tervishoiu parandamiseks.]
fi: (Painota tarpeen mukaan: 1) vastaukset käsitellään luottamuksellisesti 2) haastattelu kestää 20-25 minuuttia 3) haastattelun toimeksiantaja on Euroopan työterveys- ja työturvallisuusvirasto, joka on EU:n virallinen elin ja vastaa työterveys- ja työturvallisuusasioita koskevasta tiedosta. 4) Kysymykset koskevat terveys- ja turvallisuusperiaatteita ja käytäntöjä työpaikassanne. 5) Työterveys ja turvallisuus ovat entistä tärkeämpi asia ja Euroopan talouden merkittävä menestystekijä. Osallistuminen kyselyyn auttaa meitä kehittämään sekä ennaltaehkäiseviä että korjaavia toimenpiteitä tällä alalla.)
fr: [Insistez si nécessaire: 1) Confidentialité stricte des réponses 2) Interview de 20-25 minutes 3) L'étude est réalisée à la demande de l’Agence européenne pour la sécurité et la santé au travail. Elle est une agence autonome de l’Union européenne qui fournit des informations afin d'améliorer la santé et la sécurité au travail. 4) Les questions portent sur les politiques et les pratiques relatives à la santé et à la sécurité dans votre établissement. 5) La santé et la sécurité au travail revêtent une importance croissante et constituent des facteurs essentiels de la prospérité de l'économie européenne. La participation à cette étude permettra d'améliorer l'information et l'aide fournies sur les lieux de travail pour améliorer la sécurité et la santé des travailleurs.]
hr: [Naglasite po potrebi: 1) Ponovno istaknite striktnu povjerljivost odgovora. 2) Intervju od 20 do 25 minuta. 3) Istraživanje se provodi u ime Europske agencije za sigurnost i zdravlje na radu. Agencija je neovisno tijelo Europske unije koje pruža informacije za poboljšanje zdravlja i sigurnosti na radu. 4) Pitanja se odnose na politike i prakse vezane za zdravlje i sigurnost u vašem poduzeću. 5) Dobro zdravlje i sigurnost na radu je sve važnije pitanje i predstavlja ključni čimbenik u uspjehu europskog gospodarstva. Sudjelovanje u istraživanju će pomoći u poboljšavanju informacija i pomoći koje se daju mjestima rada u cilju poboljšavanja sigurnosti i zdravlja radnika.
hu: [Szükség esetén hangsúlyozza: 1) A válaszok bizalmas kezelése 2) Az interjú hossza 20-25 perc 3) A felmérést az Európai Munkavédelmi Ügynökség részére végezzük. Az Ügynökség az Európai Unió önálló szervezete, amely információkat szolgáltat a munkavédelem javítása érdekében. 4) A kérdések az intézmény munkavédelmi politikájára és gyakorlatára vonatkoznak. 5) A megfelelő munkavédelem egyre nagyobb fontossággal bíró kérdés és kulcsfontosságú tényező az európai gazdaság sikerében. A felmérésben való részvétel bővebb információkat nyújt és segítséget ad a munkahelyeknek annak érdekében, hogy a munkavállalók munkavédelme javuljon.]
it: Specificare quando necessario: 1) Confidenzialità delle risposte. 2) Durata intervista 20-25 minuti.  3) Lo studio è condotto per conto dell'Agenzia Europea per la Sicurezza e la Salute sul Lavoro. L'Agenzia è un ente autonomo dell’Unione Europea creato per fornire assistenza nella formulazione di politiche relative a salute e sicurezza sul luogo di lavoro. 4) Le domande sono relative alle politiche mirate a salute e sicurezza nella vostra sede. 5) La questione della salute e della sicurezza sul luogo di lavoro sta divenendo sempre più importante ed è un fattore chiave per il successo dell'economia europea. La partecipazione a questa inchiesta aiuterà ad aumentare le informazioni e l'assistenza fornite sui luoghi di lavoro e a migliorare la sicurezza e la salute dei lavoratori.
lb: [Wann néidesch betounen: 1)Vertraulech Behandelen vun den Äntwerten 2)Interview vun 20-25 Minuten 3) Dës Emfro get am Numm vun der Europäescher Fondatioun fir Sëcherheet an Gesondheetsschutz op der Aarbechtsplaatz duerchgefouert. D'Fondatioun ass eng autonom Institutioun vun der Europäescher Unioun, déi Informatiounen zur Verfügung stellt fir den Gesondheetsschutz an Sëcherheet op der Aarbechtsplaatz ze verbesseren. 4)D'Froën gin iwwer d'Gesondheetschutz- an Sëcherheetspolitik an -praxis an Ärem Betrib. 5) Gesondheet an Sëcherheet op der Aarbechtsplaatz get emmer méi e wichteg Thema an en entscheedenen Faktor fir den Erfoleg vun der Europäescher Wirtschaft. D'Bedeelegun bei dëser Emfro géif zou enger Steigerung vun den Informatiounen an den Hëllefsmosnahmen op der Aarbechtsplatz fir Sëcherheet an Gesondheet vun den Aarbechter ze optiméiren, bäidroen.]
lt: [Pabrėžkite, kai reikia: 1) Dar kartą pabrėžkite atsakymų konfidencialumo užtikrinimą. 2) Interviu trukmė - 20-25 minučių. 3) Apklausa atliekama Europos saugos ir sveikatos darbe agentūros užsakymu. Agentūra yra nepriklausoma Europos Sąjungos įstaiga, kurios paskirtis yra teikti informaciją apie darbo saugos ir sveikatos gerinimą. 4) Klausimai yra apie sveikatos ir darbo saugos politiką ir praktiką Jūsų įmonėje. 5) Gera darbo sauga ir sveikata tampa vis svarbesniu klausimu ir vienu iš pagrindinių veiksnių, užtikrinančių Europos ekonomikos sėkmę. Dalyvavimas apklausoje padės gerinti darbovietėms teikiamą informaciją ir paramą gerinant darbuotojų saugą ir sveikatą.]
lv: [Pēc nepieciešamības uzsveriet: 1) vēlreiz uzsveriet atbilžu konfidencialitāti; 2) intervijas ilgums: 20-25 minūtes; 3) aptauja tiek veikta Eiropas Darba drošības un veselības aizsardzības aģentūras vārdā. Šī aģentūra ir neatkarīga Eiropas Savienības iestāde, kas nodrošina informāciju, lai veiktu uzlabojumus darba drošības un veselības aizsardzības jomā. 4) jautājumi ir saistīti ar darba drošības un veselības aizsardzības politiku un tās īstenošanu jūsu pārstāvētajā uzņēmumā; 5) darba drošības un veselības aizsardzības nozīmīgums arvien pieaug un tas ir galvenais Eiropas ekonomikas veiksmes faktors. Piedalīšanās pētījumā palīdzēs, izmantojot uzņēmumu sniegto informāciju un atbalstu, uzlabot darba drošību un veselības aizsardzību darba vietā.
mt: [Stress as necessary: 1) Erġa enfasizza kunfidenzjalità assoluta tar-risposti. 2) intervistà ta' 20 sa 25 minuta 3) Is-servej qiegħed isir f'isem l-Aġenzija Ewropea dwar is-Saħħa u s-Sigurtà fuq ix-Xogħol. L-Aġenzija hija għaqda awtonoma tal-Unjoni Ewropea illi tipprovdi tagħrif sabiex titjieb is-saħħa u s-sigurtà fuq ix-xogħol 4) Il-mistoqsijiet huma dwar il-policies u l-prattiċi tas-saħħa u s-sigurtà fil-post tax-xogħol tiegħek. 5) Livell tajjeb ta' saħħa u s-sigurtà fuq ix-xogħol qed isir suġġett importanti ħafna u fattur prinċipali fis-suċċess tal-ekonomija Ewropea. Il-parteċipazzjoni f'dan is-servej jgħin biex titejjeb l-informazzjoni u l-għajnuna mogħtija lill-postijiet tax-xogħol sabiex titjieb is-saħħa u s-sigurtà tal-ħaddiema.]
nl: [Benadrukken als nodig : 1) Opnieuw benadrukken dat de antwoorden strikt vertrouwelijk zijn. 2) Het interview duurt 20 tot 25 minuten. 3) De studie wordt uitgevoerd in naam van het Europese Agentschap voor Veiligheid en Gezondheid op het Werk. Het agentschap is een autonoom orgaan van de Europese Unie dat informatie verstrekt om gezondheid en veiligheid op het werk te bevorderen. 4) De vragen gaan over het beleid en de praktijk binnen uw vestiging op het vlak van arbeidsomstandigheden, veiligheid en gezondheid, 5) Een goede gezondheid en veiligheid op het werk worden steeds belangrijker en zijn een sleutelfactor voor succes in de Europese economie. Door uw deelname aan deze studie kunnen wij meer en betere informatie geven en ondersteuning bieden om de veiligheid en de gezondheid van werknemers op het werk te bevorderen.]
no: (Legg vekt på følgende etter behov: 1) Legg vekt på at svarene er absolutt konfidensielle. 2) Intervjuet varer i 20 til 25 minutter. 3) Undersøkelsen gjøres for det Europeiske Arbeidsmiljøbyrå. Byrået, som er en uavhengig del av den Europeiske Union, gir informasjon som bidrar til å bedre helse og sikkerhet på arbeidsplassene. 4) Spørsmålene dreier seg om arbeidsmiljøpolitikk og -praksis på din arbeidsplass. 5) God helse og sikkerhet i arbeidet blir stadig viktigere, og er en av hovedfaktorene når det gjelder den europeiske økonomiens suksess. Ved å delta i denne undersøkelsen vil du kunne bidra med å bedre den informasjon og assistanse som gis til foretakene for å bedre de ansattes helse og sikkerhet).
pl: Ankieter: jeśli jest to konieczne należy podkreślić: 1) ściśle poufny charakter odpowiedzi, 2) czas trwania wywiadu: 20-25 minut, 3) wywiad jest przeprowadzony z ramienia Europejskiej Agencji Bezpieczeństwa i Zdrowia w Pracy. Agencja jest autonomiczną instytucją Unii Europejskiej, która dostarcza informacji dla potrzeb poprawy bezpieczeństwa i zdrowia w pracy. 4) Pytania dotyczą polityki i działań w zakresie bezpieczeństwa i zdrowia w pracy w tym oddziale. 5) Coraz większą wagę przykłada się do zagadnień bezpieczeństwa i zdrowia w miejscu pracy, które stanowią kluczowy czynnik decydujący o sukcesie gospodarki europejskiej. Udział w badaniu przyczyni się do poprawy informacji i pomocy udzielanej przedsiębiorstwom w celu poprawy bezpieczeństwa i zdrowia pracowników.]
pt: [Destacar se necessário: 1) Enfatize mais uma vez a total condidencialidade das respostas. 2) entrevista de 20 a 25 minutos. 3) O inquérito é conduzido em nome da Agência Europeia para a Segurança e Saúde no Trabalho. A agência é um órgão autónomo da União Europeia que fornece informações para melhorar a segurança e saúde no trabalho. 4) As perguntas são sobre as políticas de segurança e saúde no seu estabelecimento. 5) A segurança e saúde no trabalho é um assunto cada vez mais importante e é um factor-chave no sucesso da economia europeia. A participação no inquérito irá ajudar a melhorar as informações e a assistência dada aos locais de trabalho para melhorar a segurança e saúde dos trabalhadores.]
ro: (Accentuaţi după caz: 1) Asigurarea confidenţialităţii răspunsurilor 2) Durata interviului este de 20-25 minute 3) Conducătorul acestui sondaj:Agenţia Europeană pentru Securitate şi Sănătate în Muncă. Agenţia este un organism autonom al Uniunii Europene care furnizează informaţii pentru îmbunătăţirea securităţii şi sănătăţii la locurile de muncă. 4) Întrebările din interviu sunt despre politicile şi practicile cu privire la securitatea şi sănătatea în muncă din întreprinderea dvs. 5) Buna securitate şi sănătate la locul de muncă constituie un subiect din ce în ce mai important şi un factor-cheie în succesul economiei europene. Participarea la sondaj va ajuta la îmbunătăţirea informării şi a sprijinului acordat locurilor de muncă în vederea îmbunătăţirii condiţiilor de sănătate şi securitatea ale angajaţilor.)
ru: [При необходимости, отметьте: 1) Строгую конфиденциальность ответов 2) Продолжительность интервью 20-25 минут 3) Опрос проводится от имени Европейского Агентства по охране здоровья и безопасности на рабочем месте. Оно является самостоятельным органом Европейского Союза, созданным с целью повышения безопасности и охраны здоровья на рабочем месте. 4) Вопросы касаются политик и практик охраны труди и техники безопасности на Вашем предприятиию 5) Хорошей охране труда и технике безопасности на произодстве придается всё большее значение и это является ключевым фактором успеха Европейской экономики. Участие в опросе позволит улучшить знания и помощь, оказываемые на рабочих местах для улучшения безопасности и охраны труда работников.]
sk: [Zdôraznite podľa potreby: 1) Znova podčiarknite prísnu anonymitu odpovedí. 2) Rozhovor v trvaní 20 až 25 minút. 3) Anketa sa uskutočňuje pre Európsku agentúru pre bezpečnosť a ochranu zdravia pri práci. Agentúra je nezávislý orgán Európskej únie, ktorý poskytuje informácie o zlepšovaní bezpečnosti a ochrany zdravia pri práci. 4) Otázky sa týkajú zásad a praxe bezpečnosti a ochrany zdravia pri práci vo vašom podniku. 5) Správna bezpečnosť a ochrana zdravia pri práci sa stáva čoraz dôležitejšou problematikou a je hlavným faktorom úspechu európskeho hospodárstva. Účasť na prieskume pomôže zlepšiť informácie a pomoc pre pracoviská s cieľom skvalitniť bezpečnosť a ochranu zdravia pracovníkov.]
sl: (Poudariti v kolikor je potrebno: 1) Ponovno poudari zaupnost odgovorov. 2) Trajanje intervjuja 20-25 minut. 3) Anketo izvajamo v imenu Evropske agencije za varnost in zdravje pri delu. Ustanova je neodvisno telo Evropske unije, zadolženo za zagotavljanje informacij o varnosti in zdravju pri delu. 4) Vprašanja se nanašajo na politike in prakse, povezane z varnostjo in zdravjem pri delu v vašem podjetju. 5) Visoka raven varnosti in zdravja pri delu je vedno bolj pomembna in je ključni faktor za uspeh evropskega gospodarstva. Sodelovanje v tej anketi bo pomagala izboljšati informacije ter varnosti in zdravja delavcev na delovnih mestih
sv: [Betona vid behov: 1) Understryk åter att svaren behandlas helt konfidentiellt. 2) Intervjun tar 20 till 25 minuter. 3) Undersökningen genomförs på beställning av Europeiska arbetsmiljöbyrån. Byrån är ett självständigt organ inom Europeiska unionen som förmedlar arbetsmiljöinformation. 4) Frågorna handlar om arbetsmiljöpolicys och förfaranden på din arbetsplats. 5) En god hälsa och säkerhet på arbetsplatsen får allt större betydelse och är avgörande för den europeiska ekonomins framgång. Deltagande i undersökningen kommer bidra till att förbättra den information och den hjälp som ges till arbetsplatser i syfte att förbättra arbetstagarnas arbetsmiljö.]
tr: (Gerektiği şekilde vurgulayınız: 1) Verilen cevapların mutlak gizliliğinin bir kere daha altını çiziniz 2) 20-25 dakikalık görüşme 3) Bu çalışma Avrupa İş Sağlığı ve Güvenliği Ajansı adına yürütülmektedir. Bu ajans, Avrupa Birliği'nin, işyerinde sağlık ve güvenlik konularında iyileştirmeler yapmak için gereken bilgileri sağlayan özerk bir kurumudur. 4) Sorular, işyerinizde alınan sağlık ve güvenlik konusundaki politikalar ve uygulamalarla ilgilidir. 5) İşyerinde sağlığın ve güvenliğin iyi durumda olması giderek daha çok önem kazanan bir konu ve Avrupa ekonomisinin başarısında kilit öneme sahip bir faktördür. Bu çalışmaya katılım, çalışanların sağlık ve güvenliğini iyileştirmek için işyerlerine verilen bilgilerin ve desteğin gelişmesine katkı sağlayacaktır.

source: EB620.3 MM353 MODIFY
lt: EB620.3 MM353 KEISTI

source: We haven?t had time to develop any of these
bg: Не ни е останало време да изработим нещо такова
cs: Neměli jsme čas vypracovat cokoli z uvedeného
el: Δεν είχαμε χρόνο για να αναπτύξουμε κάποιο απ' αυτά
es: No tenemos tiempo para desarrollar nada de eso
et: Meil ei ole olnud aega nende meetmete väljatöötamiseks
fr: Nous n'avons pas eu le temps de les élaborer
hr: Nismo imali vremena razviti bilo što od toga
hu: Nem volt időnk ezek bármelyikét kidolgozni
it: Non abbiamo avuto il tempo di implementare queste misure
lb: Mir haaten keng Zäit fir esou eppes ze entwëcklen
lt: Mes neturėjome laiko, kad tai parengtume
lv: Mums nav bijis laika to izstrādāt
mt: Ma kellniex iż-żmien biex niżviluppaw xi waħda minn dawn
nl: Wij hebben nog geen tijd gehad om ze te ontwikkelen
no: Vi har ikke hatt tid til å utvikle det
pl: Nie mieliśmy czasu na ich opracowanie
pt: Ainda não tivemos tempo para desenvolver nenhum desses aspectos
ro: Nu am avut timp să elaborăm vreuna din acestea
ru: У нас нет времени на их разработку
sl: Nismo imeli časa, da bi razvili karkoli od navedenega
sv: Vi har inte haft tid att utarbeta något av detta
tr: Bunların herhangi birini oluşturmaya vaktimiz olmadı

source: Risk assessments are regarded as too time consuming or expensive
bg: Счита се, че оценките на риска отнемат твърде много време и средства
cs: Hodnocení rizik se považují za příliš časově náročná nebo drahá
da: Risikovurderinger er set på som for tidskrævende eller for dyre
de: Gefährdungsbeurteilungen werden als zu zeitaufwendig oder zu teuer eingeschätzt
el: Οι εκτιμήσεις κινδύνου θεωρούνται είτε πολύ χρονοβόρες είτε πολύ ακριβές
es: Se considera que las evaluaciones de riesgo llevan demasiado tiempo o salen muy caras
et: Riskianalüüsid on liiga aeganõudvad või kulukad
fi: Riskinarviointeja pidetään liian aikaavievinä tai kalliina
fr: Les évaluations des risques sont considérées comme prenant trop de temps ou comme trop coûteuses
hr: Smatra se da procjene opasnosti oduzimaju previše vremena ili da su preskupe
hu: A kockázatelemzéseket túlságosan időigényesnek és drágának tartják
it: Le valutazioni del rischio sono considerate troppo lunghe e dispendiose
lb: Risikoévaluatioun gin als ze zäitobwenneg oder ze deier empfond
lt: Manoma, kad pavojų įvertinimai užima per daug laiko arba yra per brangūs
lv: Risku novērtējums tiek uzskatīts par pārāk laikietilpīgu vai dārgu
mt: Risk assessments jitqiesu bħala xi ħaġa li tieħu ħafna ħin jew tiswa ħafna
nl: Risico inventarisatie en -evaluaties worden beschouwd als te tijdrovend of te duur
no: Risikovurdering anses å være for tidskrevende og for kostbart
pl: Oceny ryzyka uważa się za zbyt czasochłonne lub drogie
pt: As avaliações dos riscos são vistas como muito demoradas ou dispendiosas
ro: Evaluările de riscuri iau prea mult timp sau sunt prea costisitoare
ru: Считается, что оценка рисков занимает слишком много времени или слишком дорога
sk: Posudzovanie rizík sa považuje za časovo príliš náročné alebo nákladné
sl: Ocenjevanje tveganja se obravnava kot časovno preveč zamudno ali predrago
sv: Riskbedömningar anses vara alltför tidsödande eller kostsamma
tr: Risk değerlendirmelerinin fazla vakit aldığı veya pahalı olduğu düşünülüyor

source: ASK MM500 ONLY in FR AND LV AND IF MM358=1
es: PREGUNTAR MM500 SOLO en FR y LV Y SI MM358=1
hu: AZ MM500-AT CSAK A KÖVETKEZŐ ORSZÁGOKBAN KÉRDEZZE: FR ÉS LV, ÉS HA AZ MM358=1
it: CHIEDERE MM500 SOLO in FR E LV E se MM358=1
lt: KLAUSKITE MM500 TIK FR IR LV IR JEI MM358=1
ro: ÎNTREBAŢI MM500 DOAR ÎN FR ŞI LV ŞI DACĂ MM358=1
sl: VPRAŠAJ MM500 LE v FR IN LV IN V KOLIKOR JE MM358 = 1
tr: MM50'Ü YALNIZCA FR VE LV'DE VE EĞER MM358=1 İSE SORUNUZ
