Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: For our research project it is very important to also have the view of the employee representative responsible for safety and health issues at this establishment. Therefore I would also like to interview the {Health and Safety representative}*. Would you please give me his or her full name and the extension?
bg: За нашето изследване е много важно да имаме и гледната точка на представителя, който защитава интересите на работниците и служителите по въпросите на безопасността и здравето при работа в това предприятие. Поради това бих желал/а да проведа интервю с представителя на работниците и служителите по безопасност и здраве в това предприятие. Бихте ли ми дали, ако обичате, неговото или нейното пълно име и служебен телефонен номер?
cs: Pro náš výzkumný projekt je velmi důležité znát také názor zástupce zaměstnanců, který je zodpovědný za otázky zdraví a bezpečnosti při práci v tomo podniku. Proto bych také rád(a) hovořil(a) se {zástupcem pro bezpečnost práce a ochranu zdraví}*. Můžete mi, prosím, dát jeho nebo její celé jméno a telefonní linku?
da: Det er meget vigtigt for vores undersøgelse at have synspunkter fra den medarbejderrepræsentant, der er ansvarlig for arbejdsmiljøarbejdet i denne virksomhed. Derfor vil jeg også gerne interviewe sikkerhedsrepræsentanten. Kan du give mig hans eller hendes fulde navn og lokalnummer?
de: Für unser Forschungsprojekt ist es sehr wichtig, auch die Sichtweise der Arbeitnehmervertretung in diesem Betrieb zu erfahren, die für Fragen zur Sicherheit und zum Gesundheitsschutz am Arbeitsplatz verantwortlich ist. Daher würde ich auch gerne den/die {Sicherheitsbeauftragte(n)}* interviewen. Wären Sie so freundlich, mir den vollständigen Namen und die Telefonnummer zu geben?
el: Για το ερευνητικό πρόγραμμά μας, είναι εξαιρετικά σημαντικό να έχουμε και την άποψη του εκπροσώπου των εργαζομένων ο οποίος είναι αρμόδιος για ζητήματα ασφάλειας και υγείας στην επιχείρηση αυτή. Για το λόγο αυτό, θα ήθελα να πάρω συνέντευξη κι από τον/την {εκπρόσωπο υγιεινής και ασφάλειας}*. Θα μπορούσατε να μου δώσετε το πλήρες όνομά του/της και τον αριθμό της εσωτερικής τηλεφωνικής γραμμής του/της;
es: Para nuestro proyecto de investigación es muy importante también contar con el punto de vista del representante de los trabajadores a cargo de la seguridad y salud en este establecimiento. Por lo tanto, me gustaría entrevistar también al delegado de prevención. ¿Podría darme su nombre completo y su teléfono?
et: Meile on väga oluline, et saaksime teada ka töötajate esindaja, kes vastutab teie ettevõttes ohutuse ja tervishoiuküsimuste eest, seisukohad. Seetõttuu sooviksin rääkida ka töökeskkonna volinikuga*. Palun öelge tema ees- ja perekonnanimi?
fi: Tutkimushankkeellemme on erittäin tärkeää kuulla myös tämän toimipaikan terveys- ja turvallisuusasioista vastaavan työntekijöiden edustajan mielipide. Siksi haluaisin haastatella myös {työsuojeluvaltuutettua}. Antaisitteko hänen koko nimensä ja alanumeronsa?
fr: Dans le cadre de notre projet de recherche, il est très important de recueillir également l'opinion du délégué du personnel chargé des questions de santé et de sécurité au travail dans cet établissement. C'est pourquoi, je souhaiterais également interroger le délégué du personnel chargé de l'hygiène, de la sécurité et des conditions de travail. Pourriez-vous me donner son nom complet et son numéro direct?
hr: Za naš istraživački projekt je veoma važno dobiti također i stajalište predstavnika zaposlenika nadležnog za zaštitu na radu u ovom poduzeću. Stoga bih također želio intervjuirati povjerenika radnika za zaštitu na radu. Možete li mi, molim Vas, dati njegovo ili njeno puno ime i broj lokala?
hu: Kutatási projektünk számára nagyon fontos, hogy az intézménynél levő munkavédelmi képviselők nézeteit is megismerjük. Ezért szeretnék interjút készíteni a munkavédelmi képviselővel is. Megadná kérem ennek a személynek a teljes nevét és telefon mellékét?
it: Per questo progetto è molto importante poter ottenere le opinioni dei rappresentanti dei lavoratori incaricati di sicurezza e salute della vostra sede. A questo scopo vorrei intervistare {Il rappresentante dei lavoratori per la sicurezza (RLS)}*; potrebbe darmi per favore il nominativo di tale persona ed il numero diretto?
lb: Fir eisen Fuerschungsprojet ass et ganz wichteg och Usicht vum responsabelen Personalvertrieder fir Gesondheetschutz an Sëcherheet, se hun. Dowéinst wéilt ech gären och den {Delegéierten fir Sëcherheet ( délégué à la sécurité)}*vun Ärem Betrib interviewen. Kéint Dir mir w.e.g. sain oder hiren vollstännegen Numm an Telefonsnummer gin?
lt: Mūsų projektui taip pat labai svarbu sužinoti darbuotojų atstovo, atsakingo už darbų saugos ir sveikatos klausimus įmonėje, nuomonę. Todėl norėtume pasikalbėti su darbuotojų atstovu sveikatos ir saugos klausimams. Ar galėtumėte nurodyti jo arba jos vardą ir pavardę bei telefono numerį?
lv: Mūsu pētījumā ir ļoti būtiski noskaidrot arī darbinieku pārstāvja viedokli, kurš atbildīgs par darba drošību un veselības aizsardzību jūsu uzņēmuma vienībā. Tāpēc es vēlos runāt arī ar nodarbināto uzticības personu. Lūdzu, nosauciet viņa vai viņas vārdu, uzvārdu un telefona numuru.
mt: Għall-proġett tar-riċerka tagħna huwa importanti ħafna li jkollna ukoll l-opinjoni tar-rappreżentant tal-impjegati responsabbli mis-saħħa u s-sigurtà f'dan l-istabbiliment. Għaldaqstant nixtieq nintervista ukoll lill-rappreżentant tas-Saħħa u s-Sigurtà*. Tista’ jekk jogħġbok tagħtini ismu sħiħ u n-numru tat-telefon tiegħu?
no: For denne undersøkelsen er det veldig viktig for oss å få snakke også med en representant for de ansatte som er ansvarlig for arbeidsmiljø. Jeg vil derfor gjerne snakke med verneombudet. Kan du gi meg hans/hennes fulle navn og direktenummer?
pl: Dla celów naszego badania bardzo ważne jest poznanie opinii przedstawiciela pracowników odpowiedzialnego za sprawy BHP w tym oddziale. Z tego względu chciał(a)bym również przeprowadzić wywiad ze społecznym inspektorem pracy. Czy może mi Pan(i) podać jego imię i nazwisko oraz numer telefonu?
pt: Para o nosso estudo é muito importante ter também a opinião do representante dos funcionários responsável pela segurança e a saúde neste estabelecimento. Assim, gostaria de entrevistar o representante dos trabalhadores para a segurança, higiene e saúde no trabalho. Poderia dar-me o seu nome completo e o número da extensão?
ro: Pentru proiectul nostru de cercetare este foarte important să avem şi opinia reprezentantului salariaţilor responsabil pentru problemele de sănătate şi securitate în întreprinderea dvs. De aceea aş dori să discut şi cu Reprezentantul pentru sănătate şi securitate în muncă. Aţi putea, vă rog, să-mi indicaţi numărul său de telefon şi numele complet?
ru: Для нашего исследования очень важно узнать мнение представителя сотрудников, отвечающего за технику безопасности и охрану труда на данном предприятии. Поэтому я хотел бы провести интервью с {поверенным по охране и безопасности труда}*. Не могли бы Вы дать мне его или ее полное имя и добавочный номер?
sk: V našom výskumnom projekte je dôležité získať aj názor zástupcu zamestnancov, ktorý nesie zodpovednosť za problematiku bezpečnosť a ochranu zdravia v tomto podniku. Chcel/a by som preto urobiť rozhovor so {zástupcom pre bezpečnosť a ochranu zdravia}*. Poskytli by ste mi jeho alebo jej plné meno a klapku?
sl: Za našo raziskavo je zelo pomembno, da pridobimo mnenje predstavnika zaposlenih, ki je odgovoren za varnost in zdravje pri delu v tej poslovni enoti. V ta namen bi želeli anketirati delavskega zaupnika za varnost in zdravje pri delu. Mi lahko, prosim, zaupate njegovo ali njeno ime ter interno telefonsko številko?
sv: För vårt forskningsprojekt är det mycket viktigt att även få synpunkterna från den arbetstagarrepresentant som ansvarar för arbetsmiljöfrågor på den här arbetsplatsen. Jag skulle därför även vilja intervjua skyddsombudet. Skulle du kunna ge mig hans eller hennes fullständiga namn och anknytning?
tr: Araştırma projemiz için bu işyerindeki iş sağlığı ve güvenliğiyle ilgili konulardan sorumlu çalışan temsilcisinin de görüşünü almamız büyük önem taşıyor. Bu yüzden, Sağlık ve Güvenlik İşçi Temsilcisi'yle de görüşmek isterdim. Bu şahsın tam adını ve soyadını ve dahili numarasını almam mümkün mü acaba?

source: Are workplaces in the establishment regularly checked for safety and health as part of a risk assessment or similar measures?
bg: Дали работните места във Вашето предприятие редовно са проверявани за съответствие с изискванията за безопасност и здраве при работа като част от някаква система за оценка на риска или нещо подобно?
cs: Jsou pracoviště v podniku pravidelně kontrolována z hlediska bezpečnosti a ochrany zdraví v rámci hodnocení rizika nebo podobných opatření?
da: Gennemfører I regelmæssigt en arbejdspladsvurdering (APV) i jeres virksomhed?
de: Werden die Arbeitsplätze in Ihrem Betrieb im Rahmen einer Gefährdungsbeurteilung oder ähnlicher Maßnahmen regelmäßig auf Sicherheit und Gesundheitsschutz hin geprüft?
el: Ελέγχονται οι χώροι εργασίας στην επιχείρησή σας τακτικά ως προς την ασφάλεια και την υγεία, στο πλαίσιο εκτίμησης κινδύνου ή παρόμοιου μέτρου;
es: ¿En su centro de trabajo, se comprueban regularmente los riesgos de seguridad y salud, como parte de un plan de evaluación de riesgos u otro similar?
et: Kas teie ettevõttes kontrollitakse regulaarselt töökohtade ohutust ja tervislikkust riskianalüüsi vms meetmete raames?
fi: Tarkastetaanko toimipaikan työpisteiden turvallisuus- ja terveysnäkökulmat säännöllisesti osana riskinarviointia tai vastaavaa toimenpidettä?
fr: Dans votre établissement, les postes de travail sont-ils soumis à un contrôle régulier des conditions de sécurité et de santé dans le cadre d'une évaluation des risques ou d'une procédure similaire ?
hr: Provjerava li se nivo zaštite na radu na radnim mjestima u Vašem poduzeću redovito, kao dio procjene opasnosti ili slične mjere?
hu: Az intézménynél/telephelynél ellenőrzik rendszeresen a munkahelyeket munkavédelmi szempontból a kockázatértékelés részeként vagy hasonló intézkedés során?
it: I luoghi di lavoro nella vostra sede sono regolarmente controllati per ciò che riguarda aspetti della sicurezza e della tutela della salute come parte della valutazione del rischio o misure simili?
lb: Gin an Ärem Betrib regelméisseg d'Aarbechtsplazen gepréift am Kader vum enger Risikoevaluéirerung oder enger ähnlecher Mosnahm?
lt: Ar įmonėje yra reguliariai atliekama darbo vietų patikra sveikatos ir darbų saugos požiūriu, kuomet yra įvertinami rizikos veiksniai?
lv: Vai jūsu uzņēmuma vienībā regulāri risku novērtējuma vai līdzīgu pasākumu ietvaros tiek pārbaudīta darbavietu atbilstība drošībai un veselībai?
mt: Il-postijiet ta' ħidma fil-post tax-xogħol tiegħek huma iċċekjati regolarment għas-saħħa u s-sigurtà bħala parti minn risk assesment jew miżura simili?
nl: Worden de werkplekken in uw vestiging regelmatig gecontroleerd op arbeidsomstandigheden, gezondheid en de veiligheid als onderdeel van een risico inventarisatie en -evaluatie (RI&E) of een vergelijkbare maatregel?
no: Blir arbeidsplassene hos dere regelmessig kontrollert når det gjelder sikkerhet og helse, som en del av risikovurdering eller lignende?
pl: Czy stanowiska pracy w Pana(i) oddziale są regularnie kontrolowane pod kątem bezpieczeństwa i zdrowia w pracy jako element oceny ryzyka lub w ramach podobnych działań?
pt: Os locais de trabalho neste estabelecimento são regularmente verificados no que respeita à segurança e saúde como parte da avaliação dos riscos ou medidas similares?
ro: Locurile de muncă din întreprinderea dvs. sunt verificate periodic cu privire la securitate şi sănătate ca parte a procesului de evaluare a riscurilor sau a altei măsuri similare?
ru: Рабочие места на Вашем предприятии регулярно проверяются на предмет охраны труда и техники безопасности в рамках оценки рисков или аналогичных мероприятий?
sk: Kontrolujú sa pracoviská v podniku pravidelne z hľadiska bezpečnosti a ochrany zdravia pri práci ako súčasť posudzovania rizík alebo podobných opatrení?
sl: Ali varnost in zdravje na delovnih mestih v vaši poslovni enoti redno preverjajo v sklopu ocenitve tveganja ali podobnih meritev?
sv: Kontrolleras arbetsstationerna på arbetsplatsen regelbundet ur hälso- och säkerhetssynpunkt inom ramen för en riskbedömning eller liknande åtgärder?
tr: İşyerinizdeki çalışma mekanları, risk değerlendirmesi ya da benzeri bir tedbir kapsamında düzenli olarak kontrol ediliyor mu?

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks?
bg: През последните 3 години предприемани ли са някои от следните мерки за справяне с психосоциалните рискове във Вашето предприятие ?
cs: Přijal Váš podnik v posledních třech letech některé z následujících opatření pro řešení psychosociálních rizik?
da: Har jeres virksomhed inden for de seneste 3 år brugt nogen af følgende foranstaltninger til at tackle psykosociale risici?
de: Hat Ihr Betrieb in den letzten 3 Jahren eine der folgenden Maßnahmen zum Umgang mit psychosozialen Risiken ergriffen?
el: Έχει εφαρμόσει η επιχείρησή σας τα τελευταία 3 χρόνια κάποιο από τα ακόλουθα μέτρα για την αντιμετώπιση ψυχοκοινωνικών κινδύνων;
es: En los tres últimos años su establecimiento ha tenido que recurrir a una de las medidas siguientes para abordar los riesgos psicosociales?
et: Kas teie ettevõte on viimase 3 aasta jooksul kasutanud psühhosotsiaalsete riskidega tegelemiseks mõnda järgmistest meetmetest?
fi: Onko toimipaikkanne käyttänyt viimeisten kolmen vuoden aikana mitään seuraavista toimenpiteistä psykososiaalisten riskien käsittelyyn?
fr: Au cours des trois dernières années, votre établissement a-t-il mis en place une ou plusieurs des mesures suivantes pour traiter les risques psychosociaux?
hr: U protekle tri godine, je li Vaše poduzeće poduzelo bilo koju od sljedećih mjera radi rješavanja psihosocijalnih opasnosti?
hu: Az elmúlt 3 évben az Önök intézménye/telephelye alkalmazta-e az alábbi intézkedések bármelyikét a pszichológiai kockázatok kezelése érdekében?
it: La sua sede ha utlizzato una delle seguenti misure per affrontare rischi psicosociali negli ultimi 3 anni?
lb: An deenen lëschten 3 Joër ass an Ärem Betrib eng vun den folgenden Mosnahmen benotzt gin fir mat psychosozialen Risikoen emzegoën?
lt: Ar per paskutinius 3 metus Jūsų įmonėje buvo imtasi kurių nors iš šių priemonių mažinant psichologinius ir socialinius rizikos veiksnius?
lv: Vai pēdējo 3 gadu laikā jūsu uzņēmuma vienībā ir izmantots kāds no šiem veidiem psihosociālo risku novēršanai?
mt: Fl-aħħar 3 snin, il-post tax-xogħol tiegħek għamel użu minn xi waħda minn dawn il-miżuri li ġejjin sabiex tittratta r-riskji psikosoċjali?
nl: Heeft uw vestiging de afegelopen 3 jaar een van de volgende maatregelen genomen om psychosociale risico's aan te pakken?
no: De 3 siste årene, har noen av de følgende tiltakene vært innført for å håndtere psykososiale risikoer?
pl: Czy w ciągu ostatnich 3 lat Pana(i) oddział stosował któreś z poniższych środków w celu eliminowania ryzyka psychospołecznego?
pt: Nos últimos 3 anos, o seu estabelecimento usou algumas das seguintes medidas para lidar com os riscos psicossociais?
ro: Pe parcursul ultimilor 3 ani, întreprinderea dvs. a recurs la vreuna din următoarele măsuri pentru a diminua riscurile psihosociale?
ru: Применялись ли за последние 3 года на Вашем предприятии следующие меры борьбы с психосоциальными рисками?
sk: Uplatnil váš podnik za posledné 3 roky niektoré z nasledujúcich opatrení na riešenie psychosociálnych rizík?
sl: Ali je v zadnjih 3 letih vaša poslovna enota uporabila katerega od sledečih ukrepov pri upravljanju psihosocialnih tveganj?
sv: Under de senaste 3 åren, har några av följande åtgärder vidtagits på din arbetsplats för att hantera psykosociala risker?
tr: Geçtiğimiz üç sene içerisinde, işyeriniz psikososyal risklerle başa çıkmak için şimdi size okuyacağım önlemlerden herhangi birini aldı mı?

source: Lack of employee control in organising their work
bg: Липса на контрол върху работниците и служителите при организиране на работата им
cs: Zaměstnanci mají nedostatečnou kontrolu nad organizací vlastní práce
da: Mangel på medarbejderindflydelse i tilrettelæggelsen af deres arbejde
de: Fehlende Kontrolle der Beschäftigten über die Organisation ihrer Arbeit
el: Έλλειψη ελέγχου από πλευράς υπαλλήλων σχετικά με την οργάνωση της εργασίας τους
es: Falta de control del empleado sobre la organización de su trabajo
et: Töötajate vähene kontroll oma töökorralduse üle
fi: Työntekijöiltä puuttuu mahdollisuus vaikuttaa työnsä organisointiin
fr: Manque de contrôle de la part des salariés sur l'organisation de leur travail
hr: Nedostatak kontrole zaposlenika u organiziranju njihovog posla
hu: A munkavállalói irányítás hiánya a munkájuk megszervezésében
it: Mancanza di controllo da parte dei dipendenti sull'organizzazione del loro lavoro
lb: Et feelt un enger Aarbechterkontroll fir d'Aarbecht ze organiséiren
lt: Nepakankama darbuotojų kontrolė organizuojant jų darbą
lv: Darbinieku nespēja ietekmēt sava darba organizāciju
mt: Nuqqas ta' kontroll ta' impjegati meta jorganizzaw ix-xogħol tagħhom
nl: Gebrek aan controle van de werknemers in de organisatie van hun werk
no: Manglende anledning for de ansatte til å kontrollere arbeidets organisering
pl: Brak kontroli pracowników nad organizacją swojej pracy
pt: Falta de controlo dos trabalhadores na organização do seu trabalho
ro: Lipsa controlului angajaţilor în organizarea muncii lor
ru: Недостаточный контроль сотрудников в организации их работы
sk: Nedostatok kontroly organizácie práce zo strany zamestnancov
sl: Pomanjkanje delavčevega nadzora nad organizacijo dela
sv: De anställda kan inte påverka hur deras arbete organiseras
tr: İşlerini organize etme konusunda çalışanların kontrol sahibi olmaması

source: EB620.3 ER102 MODIFY
es: EB620.3 ER102 MODIFICAR
lt: EB620.3 ER102 KEISTI

source: EB620.3 ER153 MODIFY
lt: EB620.3 ER153 KEISTI

source: On changes to equipment or working environment
bg: За промени в оборудването или работната среда
cs: O změnách ve vybavení nebo pracovním prostředí
da: Om ændringer i udstyr eller arbejdsmiljø
de: Über Veränderungen der Einrichtung der Arbeitsplätze und der Arbeitsumgebung
el: Για αλλαγές στον εξοπλισμό ή στο περιβάλλον εργασίας
es: Cambios de equipamiento o del entorno de trabajo
et: Muutused töövahendites või -keskkonnas
fi: Välineiden tai työympäristön muutoksista
fr: Les modifications de l'équipement ou de l'environnement de travail
hr: O promjenama u opremi ili radnom okruženju
hu: A felszereléseken és a munkakörülményeken végrehajtott változtatások
it: Cambiamento dei luoghi di lavoro e delle attrezzature
lb: Ännerungen vum Equipement oder dem Aarbechtsëmfeld
lt: Apie įrangos arba darbo aplinkos pokyčius
lv: Par izmaiņām aprīkojumā vai darba vidē
mt: Tibdiliet fl-apparat u l-ambjent ta' ħidma
nl: Over veranderingen in de uitrusting en in de werkomgeving
no: Om endringer når det gjelder utstyr i arbeidet eller i arbeidsomgivelsene
pl: Na temat zmian w wyposażeniu lub środowisku pracy
pt: Sobre alterações ao equipamento ou ambiente de trabalho
ro: Despre schimbările de echipament sau în mediul de muncă
ru: Об изменениях в оборудовании или рабочей среде
sk: O zmenách vybavenia alebo pracovného prostredia
sl: O spremembah opreme ali delovnega okolja
sv: Om ändringar av utrustning eller arbetsmiljön
tr: Ekipman veya iş ortamındaki değişiklikler ile ilgili
