Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Poor co-operation amongst colleagues
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Недобро взаимодействие между колегите
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory; patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Špatná spolupráce mezi kolegy
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. Dårligt samarbejde mellem kolleger
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Κακή συνεργασία μεταξύ συναδέλφων
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales está presente en su establecimiento. Pobre colaboración entre compañeros
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Halb koostöö kolleegide vahel
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Mauvaise coopération entre collègues
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim opasnostima'. Molim Vas, recite mi je li bilo koja od sljedećih psihosocijalnih opasnosti razlog za zabrinutost u Vašem poduzeću. Slaba suradnja između kolega
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél. Gyenge együttműködés a kollégák között
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Poca collaborazione tra colleghi
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Schlecht Kooperatioun tëschend den Kollegen
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniai ir socialiniai rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Nepakankamas bendradarbiavimas tarp bendradarbių
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Vāja sadarbība kolēģu starpā
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejħa ‘riskji psikosoċjali’. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali i li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Kooperazzjoni fqira fost il-kollegi
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Slechte samenwerking tussen collega's
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Dårlig samarbeid mellom kolleger
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Słaba współpraca między współpracownikami
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento Fraca cooperação entre os colegas
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de "riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? Cooperarea proastă între colegi
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление. Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Плохое сотрудничество между коллегами
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Slabo sodelovanje med sodelavci
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. Dåligt samarbete mellan kolleger
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? Meslektaşlar arasındaki yetersiz işbirliği

source: What about the role of employees: Have they been consulted regarding measures to deal with psychosocial risks?
bg: А консултирате ли се с работниците и служителите относно мерките, които да се предприемат за справяне с психосоциалните рискове?
cs: Co se týče role zaměstnanců: Byla s nimi konzultována opatření pro řešení psychosociálních rizik?
da: Hvad med medarbejdernes rolle: Er de blevet rådspurgt i forbindelse med foranstaltninger til at tackle psykosociale risici?
de: Wie sieht es mit der Rolle der Beschäftigten aus: Wurden diese im Hinblick auf die im Umgang mit psychosozialen Risiken zu treffenden Maßnahmen konsultiert?
el: Και ποιoς ήταν ο ρόλος των υπαλλήλων; Έλαβαν μέρος σε διαβουλεύσεις σχετικά με τα μέτρα για την αντιμετώπιση των ψυχοκοινωνικών κινδύνων;
es: Cuál es el papel de los trabajadores: ¿han sido consultados sobre las medidas para abordar los riesgos psicosociales?
et: Kuidas on lood töötajate rolliga: kas neile on räägitud psühhosotsiaalsete riskidega tegelemise meetmetest?
fi: Entä työntekijöiden rooli: Onko heidän kanssaan neuvoteltu toimenpiteistä, joihin pitäisi ryhtyä psykososiaalisten riskien käsittelemiseksi?
fr: Et à propos du rôle des salariés : Ont-ils été consultés en ce qui concerne les mesures pour traiter les risques psychosociaux?
hr: Što je s ulogom zaposlenika: Jesu li oni bili konzultirani glede mjera za bavljenje psihosocijalnim opasnostima?
hu: Milyen a munkavállalók szerepe: konzultáltak velük a pszichológiai kockázatok kezelése érdekében tett lépésekről?
it: Parliamo ora del ruolo dei dipendenti: Sono stati consultati in relazione alle misure da intraprendere in risposta ai rischi psicosociali?
lb: Wéi ass et mat der Roll vun den Aarbechter: Goufen se am Hinbléck fir mat psychosozialen Risikoen emzegoën iwer déi néideg Mosnahmen beroden?
lt: O koks yra darbuotojų vaidmuo: ar buvo su jais tariamasi kaip sumažinti psichologinius ir socialinius rizikos veiksnius?
lv: Par darbinieku lomu: vai ir tikuši apspriesti ar darbiniekiem pasākumi psihosociālo risku novēršanai?
mt: Dwar ir-rwol tal-impjegati: dawn ġew ikkonsultati dwar miżuri li jittrattaw ma' riskji psikosoċjali?
nl: Wat was rol van de werknemers hierin: werden zij geraadpleegd in verband met de maatregelen om psychosociale risico's aan te pakken?
no: Hva med den rollen de ansatte spiller? Har de blitt rådspurt når det gjelder tiltak som kan iverksettes i forbindelse med psykososiale risikoer?
pl: A jeżeli chodzi o rolę pracowników: czy konsultowano się z nimi co do środków eliminujących ryzyko psychospołeczne?
pt: E qual é o papel dos trabalhadores : foram consultados sobre as medidas para lidar com os riscos psicossociais?
ro: Cu privire la rolul angajaţilor:angajaţii au fost consultaţi referitor la măsurile de diminuare a riscurilor psihosociale?
ru: И о роли сотрудников: с ними советуются о мерах борьбы с психологическими рисками?
sk: A čo úloha zamestnancov: Boli konzultovaní v súvislosti s opatreniami na riešenie psychosociálnych rizík?
sl: Kako je z vlogo zaposlenih: Je bilo opravljeno posvetovanje z njimi glede ukrepov za upravljanje s psihosocialnimi tveganji?
sv: Hur är det med de anställdas roll: Har de rådfrågats när det gäller åtgärder för att ta itu med psykosociala risker?
tr: Peki ya çalışanların rolü ne oldu? Psikososyal risklerle başa çıkmak için alınan tedbirler konusunda onlara danışıldı mı?

source: ER
lt: DA
nl: PV
no: Representant for de ansatte (ER)

source: ASK ALL EXCEPT IN CY, MT, SE
es: Preguntar todo excepto en CY, MT, SE
hu: KÉRDEZZE MINDENKITŐL KIVÉVE CY, MT, SE
it: CHIEDERE A TUTTI TRANNE IN CY, MT, SE
lt: KLAUSKITE VISŲ, IŠSKYRUS CY, MT, SE
no: TIL ALLE
ro: ADRESAŢI TUTUROR PERSOANELOR INTERVIEVATE
sl: VPRAŠAJ VSE RAZEN CY, MT, SE
tr: CY, MT, SE DIŞINDA HERKESE SORUNUZ

source: A psychologist
bg: Психолог
cs: Psycholog
da: En psykolog
de: Einen Psychologen
el: Ψυχολόγο
es: Un psicólogo
et: Psühholoog
fi: Psykologia
fr: Un psychologue
hr: Psiholog
hu: Pszichológus
it: Uno psicologo
lb: En Psycholog
lt: Psichologas
lv: Psihologs
mt: Psikoloġista
nl: Een psycholoog
no: Psykolog
pl: psycholog
pt: Um psicólogo
ro: Un psiholog
ru: Психолог
sk: Psychológ
sl: Psiholog
sv: En psykolog
tr: Bir psikolog

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? A redesign of the work area
bg: През последните 3 години предприемани ли са някои от следните мерки за справяне с психосоциалните рискове във Вашето предприятие ? Преустройство на работното помещение
cs: Přijal Váš podnik v posledních třech letech některé z následujících opatření pro řešení psychosociálních rizik? Jiné rozvržení pracoviště
et: Kas teie ettevõte on viimase 3 aasta jooksul kasutanud psühhosotsiaalsete riskidega tegelemiseks mõnda järgmistest meetmetest? Tööala ümberkujundamine
fr: Au cours des trois dernières années, votre établissement a-t-il mis en place une ou plusieurs des mesures suivantes pour traiter les risques psychosociaux? Une reconception de l'espace de travail
hu: Az elmúlt 3 évben az Önök intézménye/telephelye alkalmazta-e az alábbi intézkedések bármelyikét a pszichológiai kockázatok kezelése érdekében? A munkaterület átépítése
lt: Ar per paskutinius 3 metus Jūsų įmonėje buvo imtasi kurių nors iš šių priemonių mažinant psichologinius ir socialinius rizikos veiksnius? Darbo vietos pertvarkymas
lv: Vai pēdējo 3 gadu laikā jūsu uzņēmuma vienībā ir izmantots kāds no šiem veidiem psihosociālo risku novēršanai? Darba vietas pārplānošana
mt: Fl-aħħar 3 snin, il-post tax-xogħol tiegħek għamel użu minn xi waħda minn dawn il-miżuri li ġejjin sabiex tittratta r-riskji psikosoċjali? Disinn mill-ġdid (redesign) tal-post tax-xogħol
no: De 3 siste årene, har noen av de følgende tiltakene vært innført for å håndtere psykososiale risikoer? Omdefinering av arbeidsområdet
pl: Czy w ciągu ostatnich 3 lat Pana(i) oddział stosował któreś z poniższych środków w celu eliminowania ryzyka psychospołecznego? Zmiana aranżacji miejsca pracy
ro: Pe parcursul ultimilor 3 ani, întreprinderea dvs. a recurs la vreuna din următoarele măsuri pentru a diminua riscurile psihosociale? Reamenajarea locului de muncă
ru: Применялись ли за последние 3 года на Вашем предприятии следующие меры борьбы с психосоциальными рисками? Внесены изменения в дизайн на рабочем месте
sl: Ali je v zadnjih 3 letih vaša poslovna enota uporabila katerega od sledečih ukrepov pri upravljanju psihosocialnih tveganj? Preureditev delovnega okolja
sv: Under de senaste 3 åren, har några av följande åtgärder vidtagits på din arbetsplats för att hantera psykosociala risker? Ny utformning av arbetsområdet

source: EB620.3 ER203 MODIFY
lt: EB620.3 ER203 KEISTI

source: EB620.4 MM053aN NEW
lt: EB620.4 MM053aN NAUJAS

source: Back to original person or switchboard
bg: Отговаря отново първия респондент / телефонна централа
cs: Zpět k původnímu člověku nebo na centrálu
da: Tilbage til den første person eller omstillingen
de: Zurück zum ersten Gesprächspartner oder zur zentralen Vermittlung
el: Επιστροφή στο αρχικό άτομο ή σε τηλεφωνικό κέντρο
es: Vuelta a la persona inicial o a la centralita
et: Tagasi esimese isiku juurde või keskjaama
fi: Takaisin alkuperäiselle henkilölle tai vaihteeseen
fr: Retour à l'interlocuteur initial ou au standard
hr: Povratak na prvobitnu osobu ili centralu
hu: Vissza az eredeti személyhez vagy a telefonközponthoz
it: La chiamata è inoltrata alla persona iniziale o al centralino
lb: Zrèck zum éischten Gepsréichspartner oder Telefonszentral
lt: Atgal prie pirmojo asmens arba komutatoriaus
lv: Atpakaļ pie sākotnējās personas vai centrāles
nl: Terug naar de oorspronkelijke persoon / telefoniste
no: Tilbake til den første personen eller til sentralbordet
pl: Powtórne połączenie z poprzednim rozmówcą lub centralą telefoniczną
pt: Volta à pessoa inicial ou à telefonista
ro: Înapoi la persoana iniţială sau la recepţie
ru: Возвращение к первоначальному человеку или на коммутатор
sk: Späť na pôvodnú osobu alebo ústredňu
sl: Nazaj k prvi osebi ali telefonski centrali
sv: Tillbaka till föregående person eller växeln
tr: İlk cevaplayan kişiye yada santrale geri dönülür.

source: On which of the following issues are you regularly kept informed by your management? [Read out]
bg: За кои от следните въпроси получавате редовно информация от ръководството? [Изчетете]
cs: O kterých z následujících témat Vás pravidelně informuje management? [Přečtěte nahlas]
da: Om hvilke af følgende spørgsmål holdes du regelmæssigt orienteret af ledelsen? (Læs højt)
de: Über welche der folgenden Themen informiert Sie das Management regelmäßig? [Vorgaben bitte vorlesen]
el: Για ποια από τα ακόλουθα θέματα ενημερώνεστε τακτικά από τη διοίκηση; [Διαβάστε]
es: ¿Sobre cuáles de los siguientes temas suele ser informado por la dirección? [Leer en voz alta]
et: Millistest järgmistest küsimustest informeerib teie juhtkond teid pidevalt? [Lugege ette]
fi: Mistä seuraavista asioista johto tiedottaa teille säännöllisesti? (Luettele)
fr: Parmi les aspects suivants, sur lesquels êtes-vous régulièrement informé par votre direction ? [Lire]
hr: O kojima od sljedećih pitanja Vas menadžment redovito informira? [Pročitajte]
hu: Az alábbi kérdések melyikéről kap rendszeres tájékoztatást a vezetéstől? [Olvassa fel]
it: Su quali dei seguenti aspetti viene regolarmente informato dalla direzione? Leggere
lb: Iwer wéi eng vun den folgenden Themaen gidd Dir regelméisseg vun Managment informéiert? [Liesen]
lt: Kuriais iš šių klausimų Jūsų vadovybė reguliariai Jus reguliariai informuoja? [Perskaitykite]
lv: Par kuru no šiem jautājumiem jūs tiekat regulāri informēts no vadības puses? [Nolasīt]
mt: Fuq liema mil-kwistjonijiet li ġejjin inti regolarment tiġi aġġornat mill-management tiegħek? [Read out]
nl: Over welke van de volgende punten wordt u regelmatig op de hoogte gehouden door uw management? [oplezen]
no: Hvilke av de følgende emnene holder ledelsen deg regelmessig informert om? [Les opp]
pl: Na które z poniższych tematów jest Pan/i regularnie informowany/a przez kierownictwo? [odczytaj]
pt: Dos seguintes assuntos, sobre quais é mantido informado com regularidade pela sua direcção? [Ler]
ro: Despre care din următoarele subiecte sunteţi de obicei informat în mod regulat de către management? (Citiţi cu voce tare)
ru: О каких из перечисленных ниже вопросов Вас регулярно информирует Ваше руководство? [Зачитайте]
sk: O ktorej z nasledujúcich oblastí vás vedenie pravidelne informuje? [Prečítajte]
sl: O katerih izmed naslednjih zadev vas vaše vodstvo redno obvešča? (Preberi)
sv: Om vilka av följande förhållanden erhåller du regelbundet information från din ledning? [Läs upp]
tr: Şimdi size okuyacağım konuların hangileri ile ilgili olarak yönetim tarafından düzenli bir şekilde bilgilendiriliyorsunuz? (Seçenekleri okuyunuz)

source: EB620.3 ER209 MODIFY
lt: EB620.3 ER209 KEISTI

source: EB620.3 ER162 MODIFY
lt: EB620.3 ER162 KEISTI

source: Which of the following actions have been taken as a follow-up to these checks? [Read out]
bg: Предприемани ли са някои от следните мерки вследствие на тези проверки ? [Изчетете]
cs: Které z následujících akcí se podnikly jako pokračování těchto kontrol? [Přečtěte nahlas]
da: Hvilke af følgende foranstaltninger er blevet truffet for at følge op på disse arbejdspladsvurderinger? (Læs højt)
de: Welche der folgenden Maßnahmen wurden in der Folge dieser Kontrollen getroffen? [Vorgaben bitte vorlesen]
el: Ποιες από τις ακόλουθες ενέργειες έχουν αναληφθεί ως επακόλουθο των ελέγχων αυτών; [Διαβάστε]
es: ¿Cuáles de acciones siguientes se han tomado como consecuencia de las comprobaciones realizadas? [Leer en voz alta]
et: Milliseid järgmistest meetmetest on nende kontrollimiste tulemusena rakendatud? [Lugege ette]
fi: Mitä seuraavista toimenpiteistä on tehty näiden tarkastusten jälkeen? (Luettele)
fr: Parmi les mesures suivantes, lesquelles ont été prises à titre de suivi de ces contrôles? [Lire]
hr: Koje od sljedećih radnji su se poduzimale nakon tih provjera? [Pročitajte]
hu: Az alábbi intézkedések melyikét hajtották végre ezen ellenőrzések következményeként? [Olvassa fel]
it: Quali delle seguenti misure sono state intraprese a seguito dei controlli? Leggere
lb: Wéi eng vun dësen folgenden Mosnahmen sin no dësen Kontrollen geholl gin? [Liesen]
lt: Kurių iš šių veiksmų buvo imtasi kaip tolesnių priemonių po šių patikrų? [Perskaitykite]
lv: Kuri no šiem pasākumiem tika īstenoti pēc novērtējumu, pārbaužu veikšanas? [Nolasīt]
mt: Liema minn dawn l-azzjonijiet li ġejjin ittieħdu bħala konsegwenza ta' dawn il-kontrolli? [Read out]
nl: Welke van de volgende acties werden ondernomen als follow-up van deze controles? [oplezen]
no: Hvilke av de følgende tiltak er iverksatt som følge av disse kontrollene? [Les opp]
pl: Które z poniższych kroków były podejmowane jako działania pokontrolne? [odczytać]
pt: Quais das seguintes acções foram tomadas como medidas de acompanhamento a estas verificações? [Ler]
ro: Care din următoarele acţiuni a fost întreprinsă drept urmare a acestor verificări? (Citiţi cu voce tare)
ru: Какие из следующих действий были предприняты после проведения этих проверок? [Зачитайте]
sk: Ktoré z nasledujúcich opatrení sa podniklo v dôsledku týchto kontrol? [Prečítajte]
sl: Kaj od sledečega je bilo izvedeno kot posledica preverjanj? (Preberi)
sv: Vilka av följande åtgärder har vidtagits som en uppföljning av dessa kontroller? [Läs upp]
tr: Bu kontrolleri takiben, şimdi size okuyacağım aksiyonların hangileri alındı? (Seçenekleri okuyunuz)

source: ASK MM301 IF MM300 =1
el: ΡΩΤΗΣΤΕ ΤΗΝ MM301 ΑΝ MM300 = 1
es: PREGUNTAR MM301 SI MM300 = 1
fi: KYSY MM301, JOS MM300 =1
hu: AZ MM301-ET AKKOR KÉRDEZZE, HA AZ MM300 = 1
it: CHIEDERE MM301 SE MM300 =1
lt: KLAUSKITE MM301, JEI MM300=1
sl: VPRAŠAJ MM301 V KOLIKOR MM300 = 1
tr: MM301'İ EĞER MM300=1 İSESORUNUZ
