Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Please tell me for each of the measures you named whether it has been very effective, quite effective, quite ineffective or very ineffective in helping to manage psychosocial risks. What about...? (ONLY IF ER300_05=1) Changes to working time arrangements
bg: Моля, кажете ми за всяка от мерките, които споменахте дали е била много ефективна, по-скоро ефективна, по-скоро неефективна или твърде неефективна за подпомагане по-доброто управление на психосоциалните рискове. Как се отрази...? (САМО АКО ER300_05=1) Промени в организацията на работното време
cs: Sdělte mi, prosím, pro každé z uvedených opatření, zda bylo velmi účinné, docela účinné, docela neúčinné nebo velmi neúčinné při podpoře řízení psychosociálních rizik. (ONLY IF ER300_05=1) Změny v úpravě pracovní doby
da: Kan du, for hver af de foranstaltninger du nævnte, fortælle mig om det har været meget effektivt, temmelig effektivt, temmelig ineffektivt eller meget ineffektivt til at tackle psykosociale risici. Hvad med ...? (KUN HVIS ER300_05=1) Ændringer i arbejdstidsordningerne
de: Bitte sagen Sie mir für jede der genannten Maßnahmen, ob diese sehr wirksam, ziemlich wirksam, ziemlich unwirksam oder sehr unwirksam als Hilfe beim Management psychosozialer Risiken waren. Wie ist es mit… (NUR WENN ER300_05=1) Veränderte Arbeitszeitregelungen
el: Παρακαλούμε πείτε μου για κάθε ένα από τα μέτρα που αναφέρατε εάν ήταν πολύ αποτελεσματικό, αρκετά αποτελεσματικό, αρκετά αναποτελεσματικό ή πολύ αναποτελεσματικό ως προς τη συμβολή του στην αντιμετώπιση των ψυχοκοινωνικών κινδύνων. Αναφορικά με ; (ΜΟΝΟ ΑΝ ER300_05=1) Αλλαγές στις ρυθμίσεις του ωραρίου εργασίας
es: Por favor, dígame para cada una de las medidas que ha mencionado si han sido muy eficaces, algo eficaces, algo ineficaces o muy ineficaces para gestionar los riesgos psycosociales. ¿Que me diría de…? (SÓLO SI ER300_05=1) Cambios en los horarios de trabajo
et: Palun öelge iga eelpoolnimetatud meetme kohta, kas see on olnud psühhosotsiaalsete riskide juhtimiseks väga efektiivne, üsna efektiivne, üsna ebaefektiivne või täiesti ebaefektiivne? (AINULT KUI ER300_05=1) Muutused tööaja korralduses
fi: Kertoisitteko minulle kunkin mainitsemanne toimenpiteen kohdalla, onko se ollut erittäin tehokas, melko tehokas, melko tehoton vai erittäin tehoton psykososiaalisten riskien hallinnassa. Miten on…? (VAIN, JOS ER300_05 = 1) Työaikajärjestelyiden muutokset
fr: Pour chacune des mesures que vous avez citées, pourriez-vous me dire si elle a été très efficace, plutôt efficace, plutôt pas efficace ou pas du tout efficace pour aider à maîtriser les risques psychosociaux? (ONLY IF ER300_05=1) Des aménagements des horaires de travail
hr: Molim Vas, recite mi za svaku mjeru koju ste spomenuli je li ona bila vrlo učinkovita, prilično učinkovita, prilično neučinkovita ili vrlo neučinkovita kao pomoć u upravljanju psihosocijalnim opasnostima. Što je s…? (SAMO AKO JE ER300_05=1) Promjene rasporeda radnog vremena
hu: Kérem az alábbi, Ön által említett intézkedések mindegyikéről mondja meg, hogy az a pszichológiai kockázatok kezelése érdekében nyújtott segítség tekintetében nagyon hatékony, elég hatékony, elég hatástalan vagy nagyon hatástalan volt? (CSAK HA AZ ER300_05=1) A munkaidő beosztás változtatása
it: La prego di indicarmi, per ciascuna delle misure che Lei ha menzionato, se è stata molto efficace, abbastanza efficace, abbastanza inefficace o molto inefficace nella gestione dei rischi piscosociali. (Solo se ER300_05=1) Cambiamenti nella programmazione dell'orario di lavoro
lb: Soot mir w.e.g. fir all eenzel vun dësen geannten Mosnahmen, ob se ganz wirksam, éischter wirksam, éischter onwirksam oder ganz onwirksam waren bei der Hëllef vum psychosozialen Risikomanagment. Wéi ass et mat... (NEMMEN WANN ER300_05=1) Änerungen bei den Aarbechtszäitvereenbarungen
lt: Apie kiekvieną iš Jūsų nurodytų priemonių prašome pasakyti, ar jos buvo labai veiksmingos, gana veiksmingos, gana neveiksmingos, o gal visiškai neveiksmingos padedant suvaldyti psichologinius ir socialinius rizikos veiksnius. Ką manote apie...? (TIK JEI ER300_05=1) Darbo laiko tvarkos pokyčiai
lv: Lūdzu, sakiet par katru no šiem pasākumiem, vai tie ir bijuši ļoti efektīvi, diezgan efektīvi, diezgan neefektīvi vai ļoti neefektīvi psihosociālo risku novēršanai. Vai...? (ONLY IF ER300_05=1) Izmaiņas darba laika sistēmā
mt: Jekk jogħġbok għidli għal kull miżura li semmejt jekk kienetx effettiva ħafna, pjuttost effettiva, pjuttost mhux effettiva jew ineffettiva ħafna biex tgħin timmaniġja riskji psikosoċjali. Dwar...? (ONLY IF ER300_05=1) Tibdiliet għall-arranġamenti tal-ħin tax-xogħol
nl: Kunt u mij voor elk van de genoemde maatregelen zeggen of ze zeer effectief, nogal effectief, nogal ineffectief, of zeer ineffectief waren in de poging om psychosociale risico's aan te pakken. Hoe zit dat met... ? (ALLEEN ALS ER300_05=1) Aanpassing van werktijden
no: For hver av de tiltakene du nevnte, kan du si meg om de har vært veldig effektive, ganske effektive, heller ueffektive eller veldig ueffektive når det gjelder håndtering av psykososiale risikoer. Hva med….? (KUN HVIS ER300_05=1) Endringer i arbeidstidene
pl: Proszę powiedzieć o każdym z wymienionych przez Pana(ią) środków, czy był bardzo skuteczny, raczej skuteczny, raczej nieskuteczny czy bardzo nieskuteczny z punktu widzenia zarządzania ryzykiem psychospołecznym w pracy. (TYLKO JEŚLI ER300_05=1) Zmiany w organizacji czasu pracy
pt: Para cada uma das medidas que referiu, diga-me se tem sido muito eficaz, eficaz, ineficaz ou muito ineficaz para ajudar a gerir os riscos psicossociais. Sobre…? (SÓ SE ER300_05=1) Alterações às disposições do horário de trabalho
ro: Pentru fiecare din măsurile pe care le-aţi numit, vă rog să indicaţi dacă aceasta a fost foarte eficientă, destul de eficientă, destul de ineficientă sau foarte ineficientă în asistenţa pentru gestionarea riscurilor psihosociale. Ce credeţi despre...? (DOAR DACĂ ER300_05=1) Schimbări în aranjamentele cu privire la timpul de lucru
ru: Скажите, пожалуйста, по каждой из мер, которые Вы назвали, они были очень эффективны, довольно эффективны, довольно неэффективны или абсолютно неэффективны в борьбе с психологическими рисками. Что Вы скажете о… ? (ТОЛЬКО ЕСЛИ ER300_05=1) Изменения в способе организации работ
sk: Ku každému uvedenému opatreniu, mi prosím povedzte, či je veľmi účinné, skôr účinné, skôr neúčinné alebo veľmi neúčinné, čo sa týka pomoci pri riadení psychosociálnych rizík. Čo tak...? (LEN AK ER300_05=1) Zmeny v usporiadaní pracovnej doby
sl: Prosim, povejte mi za vsakega od ukrepov, ki ste ga navedli, ali bi rekli, da je bil ukrep za upravljanje psihosocialnih tveganj v vaši poslovni enoti zelo učinkovit, dokaj učinkovit, dokaj neučinkovit ali zelo neučinkovit. Kaj bi rekli o…? (LE V KOLIKOR JE ER300_05=1) Spremembe delovneg časa
sv: Tala om för mig, för var och av de åtgärder du har nämnt, om den har varit mycket effektiv, ganska effektiv, ganska ineffektiv eller mycket ineffektiv när det gäller att bidra till hanteringen av psykosociala risker. Hur är det i fråga om...? (ENDAST OM ER300_05=1) Ändringar av arbetstidsarrangemang
tr: Alındığını belirttiğiniz önlemlerin her birinin ne ölçüde etkil olduğunu, çok etkili oldu, oldukça etkili oldu, oldukça etkisiz oldu veya çok etkisiz oldu şeklinde belirtir misiniz? (SADECE ER300_05=1 İSE) Çalışma saati düzenlemelerinde değişiklikler

source: At regular intervals, without any specific cause
bg: Периодично, без да има специален повод за това
cs: V pravidelných intervalech, bez konkrétní příčiny
da: Med jævnlige mellemrum, uden nogen særlig årsag
de: In regelmäßigen Intervallen ohne besonderen Grund
el: Σε τακτικά διαστήματα, χωρίς ιδιαίτερη αιτία
es: A intervalos regulares, sin ninguna causa concreta
et: Regulaarsete ajavahemike tagant ilma konkreetse põhjuseta
fi: Säännöllisin välein, ilman erityistä syytä
fr: A intervalles réguliers, sans raison particulière
hr: U redovitim intervalima, bez bilo kakvog posebnog razloga
hu: Rendszeres időközönként, minden ok nélkül
it: A intervalli regolari senza cause specifiche
lb: An regelméissegen Intervallen, ouni een spezifeschen Gronn
lt: Laiks nuo laiko, nesant konkrečios priežasties
lv: Regulāri bez īpaša iemesla
mt: F'intervalli regolari, mingħajr xi kawża speċifika
nl: Op regelmatige tijdstippen, zonder specifieke reden
no: Med regelmessige mellomrom, uten noen spesiell grunn
pl: W regularnych odstępach czasu bez szczególnej przyczyny
pt: Em intervalos regulares, sem um motivo específico
ro: La intervale regulate, fără vreo cauză specifică
ru: Через определенные интервалы времени, без особых причин
sk: V pravidelných intervaloch bez konkrétnej príčiny
sl: V rednih presledkih, brez posebnega razloga
sv: Regelbundet, utan någon särskild anledning
tr: Belirli bir sebep olmadan, düzenli aralıklarla

source: F. PSYCHOSOCIAL RISK MANAGEMENT
bg: F. УПРАВЛЕНИЕ НА ПСИХОСОЦИАЛНИТЕ РИСКОВЕ
cs: F. MANAGEMENT PSYCHOSOCIÁLNÍCH RIZIK
da: F. PSYKOSOCIAL RISIKOFORVALTNING
de: F. Management psychosozialer Risiken
el: ΣΤ. ΔΙΑΧΕΙΡΙΣΗ ΨΥΧΟΚΟΙΝΩΝΙΚΩΝ ΚΙΝΔΥΝΩΝ
es: F. GESTIÓN DE LOS RIESGOS PSICOSOCIALES
et: F. PSÜHHOSOTSIAALNE RISKIJUHTIMINE
fi: F. PSYKOSOSIAALISEN RISKIN HALLINTA
fr: F. GESTION DES RISQUES PSYCHOSOCIAUX
hr: F. UPRAVLJANJE PSIHOSOCIJALNIM OPASNOSTIMA
hu: F. A PSZICHOLÓGIAI KOCKÁZATOK KEZELÉSE
it: GESTIONE DEL RISCHIO PSICOSOCIALE
lb: F. Mangament vun psychosozialen Risikoen
lt: F. PSICHOLOGINIŲ IR SOCIALINIŲ RIZIKOS VEIKSNIŲ VALDYMAS
lv: F. PSIHOLOĢISKI SOCIĀLO RISKU PĀRVALDĪBA
nl: F. AANPAK VAN DE PSYCHOSOCIALE RISICO'S
no: F. STYRING AV PSYKOSOSIALE RISIKOER
pl: F. ZARZĄDZANIE RYZYKIEM PSYCHOSPOŁECZNYM
pt: F. GESTÃO DOS RISCOS PSICOSSOCIAIS
ro: F. GESTIUNEA RISCURILOR PSIHOSOCIALE
ru: F. УПРАВЛЕНИЕ ПСИХОЛОГИЧЕСКИМИ РИСКАМИ
sk: F. RIADENIE PSYCHOSOCIÁLNYCH RIZÍK
sl: F. UPRAVLJANJE S PSIHOSOCIALNIMI TVEGANJI
sv: F. HANTERING AV PSYKOSOCIALA RISKER
tr: F. PSİKOSOSYAL RİSK YÖNETİMİ

source: ASK MM169 IF MM161 = 2
el: ΡΩΤΗΣΤΕ ΤΗΝ MM169 ΑΝ MM161 = 2
fi: KYSY MM169, JOS MM161 = 2
hu: AZ MM169-ET AKKOR KÉRDEZZE, HA AZ MM161 = 2
it: CHIEDERE MM169 SE MM161 = 2
lt: KLAUSKITE MM169, JEI MM161 = 2
no: STILL MM169 HVIS MM161=2
ro: ÎNTREBAŢI MM169 DACĂ MM161= 2
sl: VPRAŠAJ MM169 V KOLIKOR MM161 = 2
tr: MM169'U MM161=2 İSE SORUNUZ

source: EB620.4 MM053cH NEW
lt: EB620.4 MM053cH NAUJAS

source: Equipment and working environment
bg: Оборудване и работна среда
cs: Vybavení a pracovní prostředí
da: Udstyr og arbejdsmiljø
de: Die Ausrüstung und die Arbeitsumgebung
el: Ο εξοπλισμός και το περιβάλλον εργασίας
es: Equipamiento y entorno de trabajo
et: Töövahendid ja -keskkond
fi: Välineet ja työympäristö
fr: L'équipement et l'environnement de travail
hr: Oprema i radno okruženje
hu: Felszerelés és munkahelyi környezet
it: L'ambiente di lavoro e l'attrezzatura
lb: D'Equipement an Aarbechtsëmfeld
lt: Įranga ir darbo aplinka
lv: Aprīkojums un darba vide
mt: Apparat u ambjent tax-xogħol
nl: Uitrusting, materiaal en werkomgeving
no: Utstyr og arbeidsomgivelser
pl: Wyposażenie i środowisko pracy
pt: Equipamento e local de trabalho
ro: Echipamentul şi mediul de muncă
ru: Оборудование и рабочая среда
sk: Vybavenie a pracovné prostredie
sl: Oprema in delovno okolje
sv: Utrustning och arbetsmiljö
tr: Ekipman ve çalışma ortamı

source: No, does not agree
bg: Не, не е съгласен
cs: Ne, nesouhlasí
da: Nej, er ikke indforstået
de: Nein, gibt keine Einwilligung
el: Όχι, δεν συμφωνεί
es: No, no estoy de acuerdo
et: Ei, ei nõustu
fi: Ei, se ei sovi.
fr: Non, ne donne pas son accord
hr: Ne, ne pristaje
hu: Nem, nem egyezik bele
it: No, non è d’accordo
lb: Nee, net averstanen
lt: Ne, nesutinka
lv: Nē, nepiekrīt
mt: Le, ma jaqbilx
nl: Nee, gaat niet akkoord
no: Nei, det er ikke i orden
pl: Nie, nie należy się kontaktować
pt: Não, não concorda
ro: Nu, nu este de acord
ru: Нет, не согласился
sk: Nie, nesúhlasí
sl: Ne, se ne strinja
sv: Nej, samtycker ej
tr: Hayır, kabul etmiyor

source: Thank you very much for your cooperation.
bg: Много Ви благодаря за съдействието.
cs: Děkuji Vám mnohokrát za Vaši spolupráci
da: Mange tak for dit samarbejde
de: Vielen Dank für Ihre Mitarbeit.
el: Σας ευχαριστούμε πολύ για τη συνεργασία σας.
es: Muchas gracias por su colaboración
et: Tänan teid väga abi eest.
fi: Paljon kiitoksia yhteistyöstä.
fr: Merci beaucoup pour votre collaboration
hr: Mnogo Vam hvala na suradnji.
hu: Nagyon köszönjük az együttműködését!
it: La ringrazio molto per la sua collaborazione. Arrivederci.
lb: Villmoos merci fir Är Mataarbecht!
lt: Labai dėkojame už Jūsų bendradarbiavimą.
lv: Liels paldies par sadarbību!
mt: Grazzi ħafna tal-kooperazzjoni tiegħek
nl: Dank u wel voor uw medewerking
no: Tusen takk for hjelpen
pl: Dziękuję bardzo za współpracę.
pt: Muito obrigado pela sua colaboração.
ro: Vă mulţumim mult pentru cooperarea dvs.
ru: Большое спасибо за сотрудничество.
sk: Ďakujem veľmi pekne za spoluprácu.
sl: Najlepša hvala za vaše sodelovanje.
sv: Tack så mycket för din hjälp.
tr: Yardımınız ve katkılarınız için çok teşekkür ederiz.

source: Full name of the person asked in ER003 40.0
bg: Пълното име на търсения при въпрос ER003 човек 40.0
cs: Celé jméno dotazovaného člověka v ER003 40.0
da: Fulde navn på den adspurgte person i ER003 40.0
de: Vollständiger Name der Person aus ER003 40.0
el: Πλήρες όνομα του ατόμου που ερωτήθηκε στη ER003 40.0
es: Nombre completo de la persona indicada en MM003 40.0
et: Küsimuses ER003 nõutud inimese ees- ja perekonnanimi 40.0
fi: Kohdassa ER003 pyydetyn henkilön koko nimi 40.0
fr: Nom complet de la personne demandée à la question ER003 40.0
hr: Puno ime osobe traženo u ER003 40.0
hu: Az ER003-nál megkérdezett személy teljes neve 40.0
it: Nome per esteso della persona richiesta in ER003 40.0
lb: Ganze Numm vun der Pesoun déi am ER003 gefrot gouf 40.0
lt: Asmens, kurio klausta ER003, vardas ir pavardė 40.0
lv: Pilns personas vārds, uzvārds, vaicāts ER003 40.0
nl: Volledige naam van de persoon gevraagd in ER003 40.0
no: Fullt navn for personen som ble spurt i ER003 40.0
pl: Imię i nazwisko osoby, o którą zapytano w ER003 40.0
pt: Nome completo da pessoa solicitada em ER003 40.0
ro: Numele întreg al persoanei întrebate la ER003 40.0
ru: Полное имя человека, о котором спрашивали в ER003 40.0
sk: Plné meno osoby vyžiadanej v otázke ER003 40.0
sl: Polno ime želene osebe v ER003 40.0
sv: Fullständigt namn på den person som efterfrågades i ER003 40.0
tr: ER003'de sorulan kişinin tam adı ve soyadı 40.0

source: [Read out] - Items to be randomised
bg: [Изчетете] - сменяйте последователността
cs: [Přečtěte nahlas] - Položky v náhodném výběru
da: (Læs højt) - Tilfældige punkter
de: (Vorgaben bitte vorlesen)
el: [Διαβάστε] - Στοιχεία προς τυχαιοποίηση
es: [Leer en voz alta] - No leer por orden
et: [Lugege ette] - Juhuslik järjekord
fi: (Luettele) - kohdat käsitellään satunnaisjärjestyksessä
fr: [Lire] - Rotation aléatoire des éléments
hr: [Pročitajte] - Redoslijed stavki treba biti nasumično određen
hu: [Olvassa fel] - Találomra mondja az itemeket
it: Leggere (a caso)
lb: [Liesen] - Randomised
lt: [Perskaitykite] - Punktus rotuokite
lv: [Nolasīt - jauktā secībā]
nl: [oplezen] - De onderwerpen randomiseren
no: [Les opp - I tilfeldig rekkefølge]
pl: [odczytaj] - zmień kolejność
pt: [Ler] - Itens a ser aleatorizados
ro: (Citiţi cu voce tare) - Rotiti ordinea atributelor
ru: [Зачитайте] - Пункты выбираются в случайном порядке
sk: [Prečítajte] - Náhodne meňte poradie položiek
sl: (Preberi) - Naključna izbira
sv: [Läs upp] - Slumpmässig ordning
tr: Tesadüfi bir sırayla okuyunuz

source: A lack of resources such as time, staff or money
bg: Липса на ресурси като време, хора или пари
cs: Nedostatek zdrojů, např. času, personálu nebo peněz
da: Mangel på ressourcer, så som tid, personale eller penge
de: Fehlende Ressourcen wie Zeit, Personal oder Geld
el: Έλλειψη πόρων όπως χρόνος, προσωπικό ή χρήματα
es: La falta de recursos, como tiempo, personal o dinero
et: Ressursside puudumine, nt aeg, personal või raha
fi: Resurssien, kuten ajan, henkilöstön tai rahan, puute
fr: Le manque de ressources, telles que le temps, le personnel ou l'argent
hr: Nedostatak resursa kao što su vrijeme, osoblje i novac
hu: Erőforrások, mint idő, személyzet vagy pénz hiánya
it: Mancanza di risorse quali tempo, soldi e personale
lb: Et feelt un Ressourcen wéi Zäit, Personal oder Suen
lt: Trūksta išteklių - pvz., laiko, darbuotojų arba pinigų
lv: Līdzekļu tādu kā, piemēram, laiks, darbaspēks vai nauda, trūkums
mt: Nuqqas ta' riżorsi bħal ħin, staff jew flus
nl: Een gebrek aan middelen, zoals tijd, personeel of geld
no: Manglende ressurser, som tid, personale eller penger
pl: brak takich zasobów, jak czas, personel czy środki pieniężne
pt: Falta de recursos, como tempo, pessoal ou verbas
ro: Insuficienţa resurselor precum timp, forţă de muncă sau bani
ru: Недостаток ресурсов, таких как времени, кадров или средств
sk: Nedostatok zdrojov, ako napríklad času, personálu alebo peňazí
sl: Pomanjkanje sredstev kot so čas, zaposleni ali denar
sv: En brist på sådana resurser som tid, personal eller pengar
tr: Konuya ilişkin zaman, personel veya para gibi kaynakların eksikliği

source: Ergonomics
bg: Ергономични правила (здравословни условия на работното място и съответното оборудване)
cs: Ergonomika
da: Ergonomi
de: Ergonomie
el: Εργονομία
es: Ergonomía
et: Ergonoomika
fi: Ergonomia
fr: L'ergonomie du poste de travail
hr: Ergonomija
hu: Ergonómia
it: Ergonomia
lb: Ergonomie
lt: Ergonomika
lv: Ergonomika
mt: Ergonomija
nl: Ergonomie
no: Ergonomi
pl: Ergonomia
pt: Ergonomia
ro: Ergonomie
ru: Эргономика
sk: Ergonómia
sl: Ergonomija
sv: Ergonomi
tr: Ergonomi (ANKETÖR DİKKAT! Gerekirse okuyunuz: Ergonomi, işletmelerde çalışma koşullarını ve üretkenliği iyileştirmek için işin incelenmesidir)
