Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment.
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие.
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory - patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik.
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed.
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας.
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales están presentes en su establecimiento.
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks.
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement?
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim rizicima'. Molim Vas, recite mi je li bilo koji od sljedećih psihosocijalnih rizika razlog za zabrinutost u Vašem poduzeću.
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél/telephelyénél
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda.
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin?
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniais ir socialiniais rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje.
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību?
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejjħa 'riskji psikosoċjali'. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek.
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging?
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift?
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale.
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento.
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de " riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.?
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление.Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии.
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti.
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats.
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz?

source: In this case the right unit for the interview would be the establishment with 10 or more employees. Would you please give me the telephone number of that establishment and – if possible – the name of the most senior person who is in charge of personnel in that establishment.
el: Στην περίπτωση αυτή, η σωστή μονάδα για τη συνέντευξη θα ήταν η επιχείρηση με 10 ή περισσότερους υπαλλήλους. Θα μπορούσατε, σας παρακαλώ, να μου δώσετε το τηλέφωνο αυτής της επιχείρησης και, ει δυνατόν, το όνομα του ατόμου που κατέχει την ανώτερη θέση και συντονίζει τις δραστηριότητες ασφάλειας και υγείας σε αυτή την επιχείρηση ;
et: Sel juhul oleks läbiviidava intervjuu jaoks õige üksus 10 või enama töötajaga ettevõte. Palun andke mulle selle ettevõtte telefoninumbri ning - kui võimalik - kõige kõrgema juhi nimi, kes selles ettevõttes kooskõlastab ohutuse ja tervishoidu tegevusi.
hr: U ovom slučaju prava jedinica za intervju bi bilo poduzeće s 10 ili više zaposlenika. Molim Vas, možete li mi dati broj telefona tog poduzeća i - ako je moguće - ime najviše pozicioniranog menadžera koji koordinira aktivnosti zaštite na radu u tom poduzeću.
hu: Ez esetben az interjú számára megfelelő intézmény / telephely az, ahol 10 vagy több munkavállaló van. Megadná kérem ennek az intézménynek / telephelynek a telefonszámát és – ha lehetséges – a legmagasabb beosztású vezető nevét, aki az adott intézményben / telephelyen a munkaügyi tevékenységeket koordinálja?
lt: Apklausos metu mes norime pasikalbėti su įmonės ar padalinio, kuriuose dirba 10 arba daugiau darbuotojų, atstovu. Gal galite nurodyti šios įmonės ar padalinio telefoną ir - jei galima - asmens, įmonėje koordinuojančio darbų saugos ir sveikatos klausimus, vardą ir pavardę?
pt: Neste caso, a unidade correcta a ser entrevistada seria o estabelecimento com 10 ou mais trabalhadores. Poderia dar-me o número de telefone desse estabelecimento e, se possível, o nome do responsável máximo que coordena as actividades de segurança e saúde nesse estabelecimento?
ro: În acesc caz, unitatea adecvată pentru interviu ar fi întreprinderea cu 10 sau mai mulţi angajaţi. Vă rog să-mi daţi numărul de telefon al acelei întreprinderi şi - dacă este posibil - numele managerului responsabil la cel mai înalt nivel de coordonarea activităţilor de securitate şi sănătate în acea întreprindere?
ru: В этом случае нужным подразделением для интервью будет предприятие с 10 и более сотрудниками. Не могли бы Вы мне дать номер телефона этого предприятия и, если это возможно, имя самого главного начальника, отвечающего за безопасность и охрану труда на этом предприятии?
sk: V tomto prípade by vhodným na prieskum bol podnik s 10 zamestnancami alebo viac. Dali by ste mi, prosím, telefónne číslo na tento podnik a - ak je to možné - aj meno najvyššie postaveného riadiacieho pracovníka, ktorý koordinuje činnosti bezpečnosti a ochrany zdravia pri práci v tomto podniku.
tr: Bu durumda görüşme için doğru olan işyeri, 10 veya daha fazla çalışana sahip olan işyeri olacak. Lütfen bana o işyerinin telefon numarasını ve - eğer mümkünse - bu işyerindeki sağlık ve güvenlik faaliyetlerini koordine eden en üst düzey pozisyondaki yetkili kişinin adını verebilir misiniz?

source: establishments with 250 to 499 employees
bg: предприятия с от 250 до 499 заети
cs: podniky s 250 až 499 zaměstnanci
el: επιχειρήσεις με 250 έως 499 υπαλλήλους
et: 250 kuni 499 töötajaga ettevõtet
hr: poduzeća s 250 do 499 zaposlenika
hu: intézmény/telephely 250-499 munkavállalóval
lt: įmonės ar padaliniai, kuriose dirba nuo 250 iki 499 darbuotojų
mt: postijiet tax-xogħol b'250 sa 499 impjegat
pt: estabelecimentos com 250 a 499 trabalhadores
ro: întreprinderi cu 250 - 449 angajaţi
ru: предприятий с 250-499 сотрудниками
sk: podniky s 250 až 499 zamestnancami
sl: poslovnih enot z 250 do 499 zaposlenimi
tr: 250 ila 499 çalışanı olan işyeri

source: DK/ NA
bg: Не знам / Без отговор
cs: Neví
da: Ved ikke/Intet svar
de: Weiß nicht / Keine Angabe
el: ΔΓ/ ΔΑ
es: NS/NC
et: EOÖ/VASTAMATA
fi: EOS
fr: NSP/SR
hr: NZ/NO
hu: NT/NV
it: NS/NR
lb: WEES NET/KENG ÄNTWERT
lt: N / N
lv: Nezina/ nav atbildes
nl: WN/NR
no: Vet ikke / Ikke svar
pl: Nie wiem/brak odpowiedzi
pt: NS/NR
ro: NŞ/ NR
ru: НЕ ЗНАЮ/НЕ ПРИМЕНИМО
sk: Nevie/bez odpovede
sl: Ne vem/Brez odgovora
sv: Vet ej / inget svar
tr: BİLMİYOR / CEVAP YOK (OKUMAYINIZ)

source: EB620.4 MM053cN NEW
lt: EB620.4 MM053cN NAUJAS

source: Official institutes for health and safety at work
bg: Национални институти по безопасност и здраве при работа
cs: Oficiální instituce pro otázky zdraví a bezpečnosti při práci
da: Officielle institutioner for arbejdsmiljø
de: Berufsgenossenschaften oder andere offizielle Institute für Gesundheitsschutz und Sicherheit am Arbeitsplatz
el: Επίσημες οργανώσεις για την υγεία και την ασφάλεια στο χώρο εργασίας
es: Institutos oficiales de seguridad y salud en el trabajo
et: Ametlikud töötervishoiu ja -ohutusega tegelevad asutused
fi: Viralliset työterveys- ja työturvallisuuslaitokset
fr: Instituts officiels pour la santé et la sécurité au travail
hr: Službeni instituti za zaštitu na radu
hu: Hivatalos munkavédelmi intézmények
it: istituti ufficiali per la salute e la sicurezza sul lavoro
lb: Offiziel Institutiounen fir Gesondheetsschutz an Sëcherheet
lt: Oficialios darbo saugos ir sveikatos priežiūros institucijos
lv: Oficiālās darba drošības un veselības aizsardzības iestādes
mt: Istituti uffiċjali għas-saħħa u s-sigurtà fuq ix-xogħol
nl: Officiële instellingen voor arbeidsomstandigheden, veiligheid en gezondheid op het werk
no: Offisielle institutter for arbeidsmiljø
pl: Instytuty ds. bezpieczeństwa i higieny w pracy
pt: Institutos oficiais para a segurança e saúde no trabalho
ro: Institute oficiale pentru sănătatea şi securitatea la locul de muncă
ru: Официальные учреждения охраны труда и техники безопасности на производстве
sk: Oficiálne inštitúcie ochrany zdravia a bezpečnosti pri práci
sl: Uradne institucije s področja varnosti in zdravja pri delu
sv: Officiella arbetsmiljöinstitut
tr: İşyerinde sağlık ve güvenlik konusunda çalışan resmi kurumlar

source: In which of the following areas would this information or support be useful? On how to design and implement preventive measures
bg: А дали такава информация или подкрепа би била полезна ...? За изготвяне и въвеждане на превантивни мерки
cs: Ve které z následujících oblastí by byly tyto informace nebo podpora důležité? jak navrhnout a zavést do praxe preventivní opatření
da: På hvilke af følgende områder ville information eller støtte være nyttig? Hvordan man designer og gennemfører forebyggende foranstaltninger
de: In welchem der folgenden Bereiche wären solche Informationen oder Hilfen sinnvoll? Zur Planung und Umsetzung geeigneter Präventionsmaßnahmen
el: Σε ποιους από τους ακόλουθους τομείς θα χρησίμευαν αυτές οι πληροφορίες ή η υποστήριξη; Στον τρόπο σχεδιασμού και εφαρμογής μέτρων πρόληψης
es: ¿En cuál de los siguientes ámbitos sería útil esta información o apoyo? Cómo diseñar y aplicar medidas preventivas
et: Millistes järgmistes valdkondades oleks selline info või tugi kasulik? Kuidas kavandada ja rakendada ennetusmeetmeid
fi: Millä seuraavista alueista tästä tiedosta tai tuesta olisi hyötyä? Siinä, miten ennaltaehkäiseviä toimenpiteitä suunnitellaan ja toteutetaan
fr: Dans quels domaines, parmi les suivants, cette information ou ce soutien seraient utiles? Sur la façon de concevoir et de mettre en œuvre des mesures préventives
hr: U kojem od sljedećih područja bi te informacije ili podrška bili korisni? O tome kako osmisliti i implementirati preventivne mjere
hu: Az alábbi területek melyikén lenne hasznos ez az információ vagy támogatás? A megelőző intézkedések tervezése és bevezetése
it: In quali dei seguenti campi sarebbero utili informazioni o supporto ? Su come progettare e implementare misure preventive.
lb: An wéi engen vun denen folgenden Beräicher wären dës Informatiounen oder Ennerstetzung hëllefräich? Wéi een préventiv Mosnahmen plangt an ansetzt
lt: Kuriose iš šių sričių ši informacija arba parama būtų naudinga? Kaip sukurti ir įgyvendinti prevencines priemones
lv: Kurās no šīm jomām informācija vai atbalsts būtu noderīgs? Kā izstrādāt un īstenot preventīvos (profilaktiskos) pasākumus
mt: F'liema mill-oqsma li ġejjin din l-informazzjoni jew appoġġ ikun utli? Dwar kif tiżviluppa u timplimenta miżuri preventivi
nl: In welke van de volgende onderwerpen zou deze informatie of ondersteuning nuttig kunnen zijn? Over hoe men preventieve maatregelen ontwikkelt en implementeert
no: På hvilke av de følgende områdene vil denne informasjonen eller støtten være til hjelp? Når det gjelder hvordan sette opp og iverksette preventive tiltak
pl: W których z niżej wymienionych obszarów przydatne byłyby takie informacje lub wsparcie? na temat opracowania i wdrożenia środków prewencyjnych
pt: Em qual das seguintes áreas estas informações ou apoio seriam úteis? Sobre como conceber e implementar medidas preventivas
ro: În care din următoarele domenii ar fi această informaţie sau asistenţă utilă? Cum să elaboraţi şi să implementaţi măsuri preventive
ru: В каких из перечисленных ниже сферах эта информация или поддержка была бы полезна? По тому, как разрабатывать и осуществлять превентивные меры
sk: V ktorej z nasledujúcich oblastí by tieto informácie alebo podpora boli užitočné? Ako navrhnúť a zaviesť preventívne opatrenia
sl: Na katerem od sledečih področij bi bila te informacije ali podpora koristne? O tem, kako načrtovati in izvajati preventivne ukrepe
sv: På vilka av följande områden skulle denna information eller detta stöd vara användbar? När det gäller hur man utformar och genomför förebyggande åtgärder
tr: Bu bilgi veya destek şimdi size okuyacağım alanların hangilerinde faydalı olurdu? Önleyici tedbirlerin nasıl tasarlanacağı ve uygulanacağı konusunda

source: EB620.3 MM161 MODIFY
lt: EB620.3 MM161 KEISTI
