Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Which of the following areas are routinely considered in these checks? Supervisor-employee relationships
bg: Кои от следните елементи обикновено са обект на тези проверки? Отношения между работниците и служителите, от една страна, и техните ръководители, от друга страна
cs: Které z následujících oblastí se běžně sledují během těchto kontrol? Vztahy mezi nadřízenými a zaměstnanci
da: Hvilke af følgende forhold kontrolleres rutinemæssigt ved disse arbejdspladsvurderinger? Forholdet mellem leder og medarbejder
de: Welche der folgenden Bereiche werden bei diesen Kontrollen routinemäßig überprüft? Das Verhältnis zwischen Mitarbeitern und Vorgesetzten
el: Ποιοι από τους ακόλουθους τομείς εξετάζονται συστηματικά κατά τη διάρκεια των ελέγχων αυτών; Οι σχέσεις μεταξύ προϊσταμένων και υπαλλήλων / υφισταμένων
es: ¿Cuáles de los siguientes ámbitos suelen analizarse rutinariamente durante los controles? Relaciones supervisor-empleado
et: Milliseid järgnevatest valdkondadest need kontrollid tavaliselt puudutavad? Ülemuse-töötaja suhted
fi: Mitkä seuraavista alueista otetaan järjestelmällisesti huomioon näissä tarkastuksissa? Esimies-alaissuhteet
fr: Parmi les aspects suivants, lesquels sont examinés de façon régulière lors de ces contrôles? Les relations entre les salariés et leurs supérieurs
hr: Koja od sljedećih područja se rutinski uzimaju u razmatranje u tim provjerama? Odnosi između nadglednika i zaposlenika
hu: Az alábbi területek melyikét vizsgálják rendszeresen ezen ellenőrzések alkalmával? A felügyelő-munkavállaló kapcsolat
it: E quali delle seguenti aree vengono sistematicamente prese in considerazione in questi controlli? Rapporti tra lavoratori e dirigenti
lb: Wéi eng vun den folgenden Beräicher gin routineméisseg bei dësen Kontrollen iwerpréift? D'Verhältnis vun den Virgesetzten an den Aarbechter
lt: Kurios iš šių sričių yra nuolat patikrinamos šių patikrų metu? Vadovų ir jų darbuotojų santykiai
lv: Kuras no šīm jomām parasti tiek ietvertas šadu novērtējumu, pārbaužu ietvaros? Vadītāja un darbinieka attiecības
mt: Liema mill-oqsma li ġejjin huma regolarment meqjusa f'dawn il-kontrolli? Relazzjonijiet bejn supervisors u l-impjegati
nl: Welk van de volgende onderwerpen wordt routinematig nagevraagd in het kader van de RI&E's? Relaties tussen leidinggevende-werknemer
no: Hvilke av de følgende faktorene blir rutinemessig gjennomgått under disse kontrollene? Forhold mellom tilsynspersoner og ansatte
pl: Które z poniższych obszarów są rutynowo uwzględniane w tych kontrolach? Relacje między przełożonym a pracownikami
pt: Quais das seguintes áreas são de forma rotineira consideradas nestas verificações? Relação supervisor-empregador
ro: Care din următoarele domenii sunt analizate de obicei în cadrul verificărilor? Relaţiile dintre şefi şi angajaţi
ru: Какие из следующих сфер подвергаются таким регулярным проверкам? Взаимоотношения начальника отдела и сотрудников
sk: Ktoré z nasledujúcich oblastí sa bežne berú do úvahy pri týchto kontrolách? Vzťahy medzi vedúcim a zamestnancom
sl: Katero od sledečih področij se vedno upošteva pri teh preverjanjih? Odnos med nadrejenim in zaposlenim
sv: Vilka av följande områden ingår rutinmässigt i dessa kontroller? Förhållandet mellan ledningen och de anställda
tr: Şimdi size okuyacağım alanlardan hangileri düzenli olarak bu kontrollere tabi tutuluyor? Yönetici - çalışan ilişkileri

source: EB620.3 MM354 MODIFY
lt: EB620.3 MM354 KEISTI

source: On sickness and absenteeism rates
bg: За броя на отсъствията и болничните
cs: O stupni nemocnosti a absencí
da: Om sygdoms- og fraværsprocenter
de: Über (krankheitsbedingte) Fehlzeitenraten
el: Για τα ποσοστά ασθένειας και απουσίας
es: Bajas por enfermedad y tasas de absentismo
et: Haigus- ja töölt puudutud päevade arv
fi: Sairauspäivien ja poissaolojen määrästä
fr: Les taux de maladie et d'absentéisme
hr: O stopama bolovanja i izostajanja s posla
hu: A betegségek és hiányzások aránya
it: Frequenza di malattia e assenteismo
lb: Iwer Krankheeten an Fehlzäitraten
lt: Apibendrintą informaciją apie nebuvimą darbe dėl ligos ir pravaikštas
lv: Par slimības un darba kavējumu gadījumu skaitu
mt: Ir-rati ta' mard u nuqqas mix-xogħol
nl: Over de ziekte- en verzuimcijfers
no: Om sykdom- og fraværstall
pl: Na temat zwolnień chorobowych i poziomu absencji
pt: Sobre as taxas de doença e absentismo
ro: Despre ratele de boală şi absenteism
ru: Об уровне заболеваний и прогулов
sk: O miere chorobnosti a absencie
sl: O stopnji bolezni in odsotnosti z dela
sv: Om nivåer av sjukfrånvaro och ogiltig frånvaro
tr: Hastalık ve devamsızlık oranları ile ilgili

source: In your establishment, what are the main difficulties in dealing with health and safety? Please tell me for each of the following whether it is a major difficulty, a minor difficulty, or not a difficulty at all. The culture within the establishment
bg: Във Вашето предприятие, какви са основните трудности при осигуряването на безопасност и здраве при работа? Моля, кажете ми за всяка от изброените дали тя е основна трудност, незначително затруднение или не представлява никаква трудност. Трудовата култура в самото предприятие
cs: Jaké jsou ve Vašem podniku hlavní potíže při řešení otázek zdraví a bezpečnosti při práci? U každého z následujících bodů mi prosím sdělte, zda to je velký problém, menší problém nebo vůbec žádný problém. Kultura v rámci podniku
el: Ποια είναι τα κύρια εμπόδια που αντιμετωπίζει η επιχείρησή σας στην επίλυση ζητημάτων υγείας και ασφάλειας; Παρακαλώ πείτε μου για καθένα από τα παρακάτω εάν αποτελεί σημαντικό εμπόδιο, δευτερεύον εμπόδιο ή καθόλου σημαντικό εμπόδιο. Η κουλτούρα εντός της επιχείρησης
et: Millised on teie ettevõttele põhilised raskused tervishoiu ja ohutusega tegelemisel? Palun öelge iga järgmise põhjuse kohta, kas see on oluline, väheoluline või ei ole üldse oluline. Ettevõtte kultuur
fr: Dans votre établissement, quelles sont les principales difficultés dans le traitement de la santé et de la sécurité? Pour chacun des éléments suivants, pourriez-vous me dire si cela constitue une difficulté importante, une difficulté mineure ou si ce n'est pas du tout une difficulté? La culture de l'établissement
hr: U Vašem poduzeću, koje su glavne poteškoće pri bavljenju zaštitom na radu? Molim Vas, recite mi za svaku od sljedećih poteškoća je li ona velika poteškoća, mala poteškoća ili uopće nije poteškoća. Kultura unutar poduzeća
hu: Az Önök intézményénél/telephelyén melyek a főbb nehézségek a munkavédelem kezelésében? Kérem mindegyikről mondja meg, hogy az nagyon nagy nehézség, kisebb nehézség vagy egyáltalán nem nehézség. Az intézmény kultúrája
lb: An Ärem Betrib, waat sin d'Haaptschwieregkeeten mat deenen Dir am Beräich vum Gesondheetsschutz an der Sëcherheet musst emgoen? Sot mer w.e.g. fir all eenzelnen ob et eng wichteg Schwiergekeet, eng manner wichteg Schwieregkeet oder guer keng Schwieregkeet ass? D'Kultur vum Betrib
lt: Su kokiomis problemomis susiduriate įmonėje, kai sprendžiate sveikatos ir darbų saugos klausimus? Apie kiekvieną iš jų pasakykite prašau, ar tai yra didelė problema, nedidelė problema, o gal tai iš viso nėra jokia problema? Įmonės vidaus kultūra
lv: Kādi ir galvenie šķēršļi, kas traucē veikt nepieciešamos darba drošības un veselības aizsardzības pasākumus Jūsu uzņēmuma vienībā. Par katru no šiem, lūdzu, norādiet, vai tas ir ļoti nozīmīgs, maznozīmīgs vai tas pavisam nav šķērslis. Uzņēmuma viebības/uzņēmuma kultūra
mt: Fil-post tax-xogħol tiegħek, liema huma d-diffikultajiet prinċipali meta tittrattaw mas-saħħa u s-sigurtà? Jekk jogħġbok għidli għal kull wieħed minn dawn li ġejjin jekk hijiex diffikultà kbira, diffikultà żgħira, jew ta' ebda diffikultà. Il-kultura fl-istabbiliment
nl: Wat zijn binnen uw vestiging de grootste problemen bij de aanpak van arbo (arbeid, gezondheid en veiligheid)? Gelieve aan te geven of elk van de volgende elementen een groot, een minder groot of helemaal geen probleem is . De cultuur binnen de vestiging
no: Hva er virksomhetens største vanskeligheter når det gjelder håndtering av helse og sikkerhet? Jeg leser opp noen forhold og ber deg for hvert av disse vurdere om det er vanskelig, mindre vanskelig eller ikke vanskelig i det hele tatt. Firmakulturen
pl: Jakie są główne trudności występujące przy zajmowaniu się bezpieczeństwem i zdrowiem w pracy w Pana(i) oddziale? Proszę powiedzieć o każdej z następujących trudności, czy jest ona istotną przeszkodą, mało istotną przeszkodą czy nie jest żadną przeszkodą. kultura organizacji
pt: No seu estabelecimento, quais são as principais dificuldades em lidar com a segurança e saúde ? Para cada um dos seguintes aspectos, diga-me se é uma dificuldade importante, pouco importante ou não é uma dificuldade. A cultura no estabelecimento
ro: În întreprinderea dvs. care sunt dificultăţile majore în soluţionarea problemelor de sănătate şi securitate? Pentru fiecare din următoarele, vă rog să indicaţi dacă este o dificultate importantă, puţin importantă, sau nu este o dificultate deloc. Cultura din întreprindere
ru: Какие причины мешают принимать необходимые меры по охране здоровья и технике безопасности на вашем предприятии? Укажите, какие из нижеприведенных причин являются очень значимыми, не очень значимыми, совсем незначимыми. Корпоративная культура на вашем предприятии
sl: Katere so glavne težave pri obravnavanju varnosti in zdravja pri delu v vaši poslovni enoti? Prosim, povejte mi za vsako od sledečih izjav ali predstavlja veliko težavo, manjšo težavo ali sploh ni težava? Kultura znotraj poslovne enote
sv: Vilka är de största hindren för att ta itu med arbetsmiljöfrågor på din arbetsplats? Ange för vart och ett av följande om det är ett stort hinder, ett mindre hinder eller inget hinder alls. Den kultur som råder på arbetsplatsen
tr: İşyerinizde, sağlık ve güvenlik konuları ele alınırken karşılaşılan başlıca zorluklar nelerdir? Lütfen sayacaklarımın her biri için büyük bir zorluk, küçük bir zorluk veya hiç zorluk değil şeklinde cevap verebilir misiniz? İşyeri kültürü

source: EB620.3 ER161b MODIFY
lt: EB620.3 ER161b KEISTI

source: Have you used health and safety information from any of the following bodies or institutions? [Read out]
bg: Вашето предприятие ползвало ли е данни за безопасност и здраве при работа на някои от следните органи или институции? [Изчетете]
el: Έχει χρησιμοποιήσει η επιχείρησή σας πληροφορίες για ζητήματα υγείας και ασφάλειας από οποιονδήποτε από τους ακόλουθους φορείς ; [Διαβάστε]
et: Kas teie ettevõte on kasutanud tervishoiu- ja ohutusalast infot mõnelt järgmiselt organisatsioonilt või institutsioonilt? [Lugege ette]
fr: Votre établissement a-t-il utilisé des informations sur la santé et la sécurité de la part des organismes ou institutions suivants? [Lire]
hr: Je li Vaše poduzeće koristilo informacije o zaštiti na radu dobivene od sljedećih tijela ili institucija? [Pročitajte]
hu: Az Ön intézménye/telephelye használta már az alábbi testületek vagy intézmények munkavédelmi információit? [Olvassa fel]
lb: Huet Ären Betrib Informatiounen iwer Gesondheetsschutz an Sëcherheet vun engem vun dësen Kierperschaften oder Instutitiounen benotzt? [Liesen]
lt: Ar Jūsų įmonė naudojosi informacija apie sveikatą ir darbų saugą iš bet kurios iš šių organizacijų arba institucijų? [Perskaitykite]
lv: Vai jūsu uzņēmuma vienība ir izmantojusi šādu organizāciju vai iestāžu sniegtu informāciju par darba drošību un veselības aizsardzību? [Nolasīt]
mt: Il-post tax-xogħol tagħkom uża informazzjoni dwar is-saħħa u sigurtà minn xi waħda minn dawn l-għaqdiet jew istituzzjonijiet li ġejjin? [Read out]
no: Har virksomheten din benyttet informasjon om arbeidsmiljø fra noen av de følgende foretak eller institusjoner? [Les opp]
pl: Czy Pana(i) oddział korzystał z informacji na temat bezpieczeństwa i zdrowia w pracy uzyskanych od niżej wymienionych organów lub instytucji? [odczytać]
pt: O seu estabelecimento usou as informações sobre segurança e saúde de alguns dos organismos ou instituições que se seguem? [Ler]
ro: Întreprinderea dvs. a utilizat informaţii referitoare la sănătate şi securitate din vreuna din organizaţiile sau instituţiile următoare? (Citiţi cu voce tare)
ru: Использовало ли Ваше предприятие информацию по охране труда и безопасности, полученную от любых других учреждений или институтов? [Зачитайте]
sl: Ali je vaša poslovna enota uporabila informacije o varnosti in zdravju pri delu katerega od sledečih organov ali institucij? (Preberi)
sv: Har din arbetsplats använt arbetsmiljöinformation från något av följande organ eller institut? [Läs upp]
tr: İşyeriniz, şimdi size okuyacağım birimler ya da kurumların herhangi birinden sağlık ve güvenliğe dair bilgi alıp, bu bilgilerden faydalandı mı? (Seçenekleri okuyunuz)

source: EB620.3 MM262 MODIFY
lt: EB620.3 MM262 KEISTI

source: IF MM002=1 THEN START WITH MM001 AGAIN - IF MM002=2 THEN STOP INTERVIEW AND TRY LATER - IF MM002=3 THEN GO TO MM003
fi: JOS MM002 = 1, ALOITA UUDELLEEN KOHDASTA MM001 - JOS MM002 = 2, KESKEYTÄ HAASTATTELU JA YRITÄ MYÖHEMMIN UUDELLEEN - JOS MM002 = 3, MENE KOHTAAN MM003
hu: HA MM002=1, KEZDJE ÚJRA AZ MM001-EL - HA MM002=2, FEJEZZE BE AZ INTERJÚT ÉS PRÓBÁLKOZZON KÉSŐBB - HA MM002=3, UGORJON AZ MM003-RA
it: SE MM002=1 ALLORA PARTI CON MM001 DI NUOVO - SE MM002=2 ALLORA TERMINA L'INTERVISTA E RICHIAMA PIU' TARDI - SE MM002=3 ALLORA VAI A MM003
lt: JEI MM002=1, TADA PRADĖKITE NUO MM001 VĖL - JEI MM002=2, TADA NUTRAUKITE INTERVIU IR PABANDYKITE VĖLIAU - JEI MM002=3, TADA EIKITE PRIE MM003
ro: DACĂ MM002=1 ATUNCI ÎNCEPEŢI CU MM001 DIN NOU - DACĂ MM002=2 ATUNCI STOP INTERVIU ŞI ÎNCERCAŢI MAI TÂRZIU - DACĂ MM002=3 ATUNCI TRECEŢI LA MM003
sl: ČE MM002=1 POTEM PONOVNO PRIČNI Z MM001 - ČE JE MM002=2 POTEM PRENEHAJ Z ANKETO IN POSKUSI KASNEJE - ČE JE MM002=3 POTEM POJDITE NA MM003
tr: EĞER MM002=1 İSE, TEKRAR MM001 İLE BAŞLAYIN - EĞER MM002=2 İSE GÖRÜŞMEYİ SONLANDIRINIZ VE DAHA SONRA TEKRAR DENEYİNİZ - EĞER MM002=3 İSE MM003'E GİDİNİZ.

source: Do you as the employee representative for safety and health usually get sufficient time off from normal duties to perform these tasks adequately?
bg: Вие като представител на работниците и служителите по въпросите за безопасност и здраве, обикновено получавате ли достатъчно време, свободно от работните Ви задължения, за да можете адекватно да се справите с тази задача?
cs: Myslíte si, že jako zástupce zaměstnanců pro bezpečnost a ochranu zdraví při práci máte dost času volna na to, abyste se mohl/a adekvátně věnovat těmto svým úkolům?
da: Får du som sikkerhedsrepræsentant normalt tilstrækkeligt tid fri fra dine almindelige arbejdsopgaver til at udføre disse opgaver på passende vis?
de: Haben Sie als für Sicherheit und Gesundheitsschutz zuständiger Arbeitnehmervertreter normalerweise ausreichend Zeit zur Verfügung, um diese Aufgaben angemessen wahrzunehmen?
el: Ως εκπρόσωπος των υπαλλήλων για ζητήματα ασφάλειας και υγείας, αφιερώνετε συνήθως επαρκή χρόνο από το χρόνο των βασικών εργασιακών σας καθηκόντων για να εκτελέσετε ικανοποιητικά τα καθήκοντα αυτά;
es: Como representante de los trabajadores en seguridad y salud, ¿suele tener tiempo suficiente al margen de sus tareas normales para ocuparse de estas tareas adecuadamente?
et: Kas teile kui töötajate esindajatele võimaldatakse ohutus- ja tervishoiualastes küsimustega tegelemiseks piisavalt vaba aega teie tavapärastest kohustustest, et saaksite neid ülesandeid vajalikul määral täita?
fi: Saatteko te työntekijöiden edustajana yleensä riittävästi aikaa tavanomaisista työtehtävistä kyetäksenne hoitamaan nämä tehtävät riittävän hyvin?
fr: En tant que délégué du personnel pour la sécurité et la santé, disposez-vous de suffisamment de temps en dehors de votre travail normal pour exercer cette fonction de façon appropriée ?
hr: Jeste li Vi, kao povjerenik radnika za zaštitu na radu, obično u dovoljnoj mjeri oslobođeni Vaših normalnih dužnosti kako biste na odgovarajući način obavljali ove zadatke?
hu: Önnek, mint munkavállalói munkavédelmi képviselőnek elegendő időt biztosítanak a normál munka rovására, hogy ezeket a feladatokat megfelelően elvégezze?
it: Di solito, in qualità di RLS ottenete sufficiente tempo libero dai normali incarichi per adempiere adeguatamente ai vostri compiti?
lb: Kënnt Dir als Personalvertrieder fir Gesondheetsschutz an Sëcherheet normalerweis genuch Zäit vun Ärer normaler Aarbechtszäit huelen fir dës Aufgsaben richteg erleedegen ze kënnen?
lt: Ar Jūs, kaip darbuotojų atstovas sveikatos ir darbų saugos klausimams, gaunate pakankamai laisvo nuo įprastinių pareigų laiko, kad tinkamai atliktumėte šias užduotis?
lv: Vai jums kā darbinieku pārstāvim darba drošības un veselības aizsardzības jomā tiek atvēlēts pietiekami daudz brīva laika no jūsu standarta pienākumu izpildes, lai šos pienākumus veiktu atbilstošā līmenī?
mt: Inti bħala r-rappreżentant tal-impjegati għas-saħħa u s-sigurtà ġeneralment tieħu ħin frank (time off) mix-xogħol normali sabiex twettaq dan ix-xogħol b'mod adegwat?
nl: Krijgt u als personeelsvertegenwoordiger voor arbo/arbeidsomstandigheden, veiligheid en gezondheid gewoonlijk voldoende tijd binnen uw normale werk om deze taken goed uit te voeren?
no: Som representant for de ansatte når det gjelder arbeidsmiljøsaker, har du nok tid fri fra dine vanlige arbeidsoppgaver for å kunne utføre disse oppgavene korrekt?
pl: Czy Pan/i jako przedstawiciel/ka pracowników w sprawach BHP zwykle ma wystarczająco dużo czasu wolnego od normalnych czynności zawodowych, aby odpowiednio pełnić tę rolę?
pt: Como representante dos trabalhadores para a segurança e saúde tem geralmente dispensas suficientes das suas tarefas normais para executar correctamente as suas tarefas?
ro: Dvs, ca reprezentant al salariaţilor pentru securitate şi sănătate aveţi de obicei destul timp liber, în afara sarcinilor de serviciu normale, pentru a vă ocupa de probleme de sănătate şi securitate?
ru: У Вас, как у представителя сотрудников по вопросам охраны труда и техники безопасности, обычно есть достаточно, свободного от выполнения Вашей обычных обязанностей, времени для адекватного решения этих задач?
sk: Dostávate ako zástupca zamestnancov pre bezpečnosť a ochranu zdravia dostatok času mimo bežných povinností na primerané plnenie týchto úloh?
sl: Ali vi kot predstavnik zaposlenih za varnost in zdravje pri delu dobite na voljo dovolj časa, da poleg običajnih delovnih nalog ustrezno opravljate tudi te naloge?
sv: Får du i egenskap av arbetstagarrepresentant för arbetsmiljöfrågor normalt tillräckligt med ledig tid från dina vanliga arbetsuppgifter för att utföra dessa uppgifter på ett tillfredsställande sätt?
tr: Sağlık ve Güvenlik Temsilcisi olarak, bu alandaki görevlerinizi yerine getirebilmek için normal işinizden yeterli izin alabiliyor musunuz?

source: EB620.4 MM053bH NEW
lt: EB620.4 MM053bH NAUJAS

source: And have you in the last 3 years received requests to tackle bullying or harassment?
bg: А получавалили сте през последните 3 години искания за справяне с малтретиране или тормоз в работния колектив?
cs: A dostali jste v posledních 3 letech požadavky na řešení šikany nebo obtěžování?
da: Og har I inden for de seneste 3 år fået anmodninger om at tackle mobning eller chikane?
de: Sind Sie in den letzten 3 Jahren von Beschäftigten dazu aufgefordert worden, sich der Probleme von Mobbing oder Belästigung am Arbeitsplatz anzunehmen?
el: Και, τα τελευταία 3 χρόνια, έχετε λάβει αιτήματα αντιμετώπισης του εκφοβισμού ή της παρενόχλησης;
es: Y en los últimos 3 años, ¿ha recibido usted peticiones para abordar casos de intimidación o acoso laboral?
et: Ning kas viimase 3 aasta jooksul on teil palutud lahendada mõnitamise või kiusamisega seotud küsimusi?
fi: Entä oletteko viimeisten kolmen vuoden aikana saanut pyyntöjä käsitellä kiusaamis- tai häirintätapauksia?
fr: Et au cours des 3 dernières années, avez-vous reçu une demande pour lutter contre les brimades ou le harcèlement?
hr: A jeste li u protekle 3 godine primali zahtjeve da se pozabavite s maltretiranjem ili uznemiravanjem?
hu: Kapott- e Ön az elmúlt 3 évben felkérést, hogy intézkedjen erőszakoskodás vagy zaklatás ügyében?
it: Lei ha mai ricevuto negli ultimi 3 anni richieste da parte di lavoratori di affrontare il problema del bullismo o del mobbing?
lb: Sidd Dir an deenen lëschten dräi Joër vun den Aarbechter dozou obgefuerdert gin, eppes géint den Probleem vum Mobbing oder Belästegung ze ennerhuelen?
lt: Ar per paskutinius 3 metus gavote bet kokių darbuotojų prašymų susidoroti su persekiojimu arba priekabiavimu?
lv: Vai pēdējo 3 gadu laikā jūsu esat saņēmis darbinieku lūgumu risināt jautājumus, kas saistīti ar iebiedēšanu vai psiholoģisko teroru darba vietā?
mt: U fl-aħħar 3 snin inti irċevejt talbiet sabiex titratta l-bullying jew fastidju?
nl: Heeft u in de afgelopen 3 jaar verzoeken gekregen om intimidatie of pesten aan te pakken?
no: Og har du i de 3 siste årene blitt bedt om å håndtere et problem med mobbing eller sjikanering?
pl: A czy w ciągu ostatnich 3 lat został/a Pan/i proszony/a, aby zająć się problemem mobbingu lub prześladowania?
pt: E nos últimos 3 anos recebeu pedidos para lidar com as intimidações ou o assédio?
ro: Pe parcursul ultimilor 3 ani aţi primit solicitări de soluţionare a situaţiilor de intimidare sau hărţuire?
ru: А за последние 3 года Вы получали вопросы о том, как справиться с издевательством или домогательством?
sk: A dostali ste za posledné 3 roky nejaké žiadosti o riešenie šikany alebo obťažovania?
sl: Ali ste v zadnjih 3 letih prejeli zahtevo po reševanju ustrahovanja ali nadlegovanja?
sv: Och har du under de senaste 3 åren fått några önskemål om att ta itu med mobbning eller trakasserier?
tr: Geçtiğimiz üç sene içerisinde, çalışanlardan, zorbalığa ya da tacize çare bulmanız konusunda hiç talep aldınız mı?
