Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: On which of the following issues are you regularly kept informed by your management? On changes to the way work is organised
bg: За кои от следните въпроси получавате редовно информация от ръководството? За промени в организацията на работата
cs: O kterých z následujících témat Vás pravidelně informuje management? O změnách v organizaci práce
da: Om hvilke af følgende spørgsmål holdes du regelmæssigt orienteret af ledelsen? Om ændringer i den måde, hvorpå arbejdet tilrettelægges
de: Über welche der folgenden Themen informiert Sie das Management regelmäßig? Über Veränderungen der Arbeitsorganisation
el: Για ποια από τα ακόλουθα θέματα ενημερώνεστε τακτικά από τη διοίκηση; Για αλλαγές στον τρόπο οργάνωσης της εργασίας
es: ¿Sobre cuáles de los siguientes temas suele ser informado por la dirección? Cambios en la manera de organizar el trabajo
et: Millistest järgmistest küsimustest informeerib teie juhtkond teid pidevalt? Muutused töökorralduses
fi: Mistä seuraavista asioista johto tiedottaa teille säännöllisesti? Työn organisointitavan muutoksista
fr: Parmi les aspects suivants, sur lesquels êtes-vous régulièrement informé par votre direction ? Les modifications de la façon dont le travail est organisé
hr: O kojima od sljedećih pitanja Vas menadžment redovito informira? O promjenama u načinu na koji je rad organiziran
hu: Az alábbi kérdések melyikéről kap rendszeres tájékoztatást a vezetéstől? A munka megszervezés módjának változtatása
it: Su quali dei seguenti aspetti viene regolarmente informato dalla direzione? Cambiamenti nell'organizzazione del lavoro
lb: Iwer wéi eng vun den folgenden Themaen gidd Dir regelméisseg vun Managment informéiert? Ännerungen vun der Art a Weis wéi d'Aarbecht organiséiert ass
lt: Kuriais iš šių klausimų Jūsų vadovybė reguliariai Jus reguliariai informuoja? Apie darbo organizavimo būdo pokyčius
lv: Par kuru no šiem jautājumiem jūs tiekat regulāri informēts no vadības puses? Par izmaiņām darba organizācijā
mt: Fuq liema mil-kwistjonijiet li ġejjin inti regolarment tiġi aġġornat mill-management tiegħek? Tibdiliet fil-mod kif ix-xogħol huwa organizzat
nl: Over welke van de volgende punten wordt u regelmatig op de hoogte gehouden door uw management? Over veranderingen in de organisatie van werk
no: Hvilke av de følgende emnene holder ledelsen deg regelmessig informert om? Om endringer i arbeidsorganiseringen
pl: Na które z poniższych tematów jest Pan/i regularnie informowany/a przez kierownictwo? Na temat zmian w organizacji pracy
pt: Dos seguintes assuntos, sobre quais é mantido informado com regularidade pela sua direcção? Sobre alterações à forma como o trabalho é organizado
ro: Despre care din următoarele subiecte sunteţi de obicei informat în mod regulat de către management? Despre schimbările în felul cum este organizată munca
ru: О каких из перечисленных ниже вопросов Вас регулярно информирует Ваше руководство? Об изменение способа организации работ
sk: O ktorej z nasledujúcich oblastí vás vedenie pravidelne informuje? O zmenách spôsobu organizácie práce
sl: O katerih izmed naslednjih zadev vas vaše vodstvo redno obvešča? O spremembah načina organizacije dela
sv: Om vilka av följande förhållanden erhåller du regelbundet information från din ledning? Om ändringar av arbetets organisation
tr: Şimdi size okuyacağım konuların hangileri ile ilgili olarak yönetim tarafından düzenli bir şekilde bilgilendiriliyorsunuz? İşin düzenlenme şeklindeki değişiklikler ile ilgili

source: [Do not read out - Tick what applies] - If there is more than one representative in this function: We would like to talk to the one who has the longest standing experience in this function.
bg: [Не четете - Отбележете съответния отговор] - Ако има повече от един представител на работниците и служителите на такава позиция, бихме желали да разговаряме с този който има най-дълъг стаж на позицията
cs: [Nečtěte nahlas - Zaškrtněte, co se hodí] - Pokud je víc než jeden zástupce v této funkci: Chtěli bychom si promluvit s tím, který má v této funkci nejdelší zkušenost.
da: (Læs ikke højt - Afkryds det relevante svar) - Hvis der er mere end en medarbejderrepræsentant i denne funktion: Vi vil gerne tale med den person, der har længstvarende erfaring i denne funktion.
de: [Nicht vorlesen - Zutreffendes ankreuzen] - Wenn es mehr als einen Vertreter in dieser Funktion gibt: Wir würden gern mit der Person sprechen, die in dieser Funktion über die längste Erfahrung verfügt.
el: [Μη διαβάσετε - Μαρκάρετε όσα ισχύουν] - Εάν στη θέση αυτή υπάρχουν περισσότεροι από ένας εκπρόσωποι θα θέλαμε να μιλήσουμε με αυτόν που έχει τη μεγαλύτερη πείρα σ' αυτή τη θέση.
es: [No leer en voz alta - Indicar lo que corresponda] - Si hay más de un representante de los trabajadores en este cargo: Nos gustaría hablar con la persona que tenga más experiencia en este cargo.
et: [Ärge lugege ette - tähistabe sobiv] - Kui selles funktsioonis on rohkem kui üks töötajate esindaja: sooviksin rääkida inimesega, kellel on selles ametis kõige pikaajalisem kogemus.
fi: (Älä luettele - Rasti ruutuun) - Jos tässä tehtävässä on useampi kuin yksi edustaja: Haluaisimme keskustella henkilön kanssa, jolla on pitkäaikaisin kokemus tästä tehtävästä.
fr: [Ne pas lire - Cocher la réponse applicable] - S'il y a plus d'un délégué pour cette fonction : Nous souhaiterions parler à celui qui a la plus longue expérience dans cette fonction.
hr: [Ne čitajte - Označite ono što je primjenjivo] - Ako postoji više od jednog predstavnika zaposlenika na ovoj funkciji: Željeli bismo razgovarati s osobom koja se najdulje vremena nalazi na toj funkciji.
hu: [Ne olvassa fel - Jelölje be a megfelelőt] - Ha egynél több munkavállalói képviselő van ezen a poszton: Azzal a személlyel szeretnénk beszélni, aki a legrégebben van ebben a pozícióban.
it: Non leggere. Selezionare l'opzione corrispondente - Nel caso in cui ci siano più rappresentanti in tale funzione, vorremmo parlare con quello che svolge questa mansione da più tempo.
lb: [Net liesen - Ukräizen wat zoutrëfft] - Wann méi wéi een Personalvertrieder gëtt an dëser Funktioun: Mir wéillten gären mat deem schwätzen deen an dëser Funktioun déi längsten Erfahrung huet.
lt: [Neklauskite - Pažymėkite tinkamą atsakymo variantą] - Jei yra daugiau nei vienas šią funkciją atliekantis atstovas: mes norėtume pasikalbėti su tuo atstovu, kurio patirtis atliekant šias funkcijas yra didžiausia.
lv: [Nelasīt - atzīmēt vajadzīgo atbildi] - ja šīs funkcijas pilda vairāk nekā viens darbinieku pārstāvis: mēs vēlamies runāt ar to personu, kurai ir vislielākā pieredze, šo funkciju izpildē.
mt: [Do not read out - Tick what applies] - If there is more than one employee representative in this function: Nixtiequ nitkellmu ma dik il-persuna li għandha l-iktar esperjenza f'dan l-irwol.
no: [Ikke les opp - Kryss av for svar] - Dersom det er flere enn én representant for de ansatte som har denne funksjonen: Jeg vil gjerne snakke med den som har lengst erfaring i funksjonen.
pl: [Ankieter: Nie odczytywać - zaznaczyć odpowiednią opcję.] Jeżeli tę funkcję sprawuje więcej niż jeden przedstawiciel pracowników: Chciał(a)bym rozmawiać z osobą, która ma najdłuższe ciągłe doświadczenie w sprawowaniu tej funkcji.
pt: [Não ler - Assinalar a que se aplica] - Se existir mais do que um representante nesta função: gostaríamos de falar com a pessoa que tenha mais experiência nesta função.
ro: (Nu citiţi cu voce tare - Bifaţi opţiunile de răspuns potrivite) - Dacă există mai mult de un reprezentant al angajaţilor în această funţie: Am dori să discutăm cu acel care are cea mai bogată experienţă în această funcţie.
ru: [Не зачитывайте - Отметьте то, что применимо]- Если эту функцию выполняет более чем один представитель сотрудников: Мы хотели бы поговорить с тем из них, у кого больше опыт работы в этой должности.
sk: [Nečítajte - Vyznačte odpoveď] - Ak je v tejto funkcii viac než jeden zástupca: Chceli by sme hovoriť so zástupcom s najdlhšou stálou praxou v tejto funkcii.
sl: (Ne beri - Odkljukaj pravilno) - V kolikor to vlogo opravlja več kot en delavec: Želeli bi govoriti s tistim, ki ima najdaljše izkušnje v tej vlogi.
sv: [Läs inte upp - Fyll i lämpligt alternativ] - Om det finns mer än en representant med denna funktion: Vi skulle vilja tala med den som har jobbat längst med detta.
tr: (Okumayınız - Uygun olan şıkkı işaretleyiniz) - Eğer bu görevi yürüten birden fazla temsilci varsa: Bu görevde en uzun deneyime sahip kişiyle görüşmek isterdik.

source: EB620.4 Intnum_ER NEW
lt: EB620.4 Intnum_ER NAUJAS

source: No difference
bg: Няма разлика
cs: Žádný rozdíl
da: Ingen forskel
de: Kein Unterschied
el: Δεν υπάρχει διαφορά
es: No hay diferencia
et: Vahet ei ole
fi: Ei eroa
fr: Pas de différence
hr: Nema razlike
hu: Nincs különbség
it: Nessuna differenza
lb: Keen Ennerscheed
lt: Jokio skirtumo
lv: Nav atšķirības
mt: L-ebda differenza
nl: Geen verschil
no: Ingen forskjell
pl: nie ma różnicy
pt: Não há diferença
ro: Nicio diferenţă
ru: Одинаково
sk: Nie je rozdiel
sl: Ni razlike
sv: Ingen skillnad
tr: Bir fark yok

source: C. RESOURCES AND TRAINING OF THE EMPLOYEE REPRESENTATIVES IN OSH ISSUES
bg: С. РЕСУРСИ И ОБУЧЕНИЯ НА ПРЕДСТАВИТЕЛИТЕ НА РАБОТНИЦИТЕ И СЛУЖИТЕЛИТЕ ПО ВЪПРОСИТЕ НА БЕЗОПАСНОСТТА И ЗДРАВЕТО ПРИ РАБОТА
cs: C. ZDROJE A ŠKOLENÍ ZÁSTUPCŮ ZAMĚSTNANCŮ V OTÁZKÁCH BEZPEČNOSTI A OCHRANY ZDRAVÍ PŘI PRÁCI
da: C. MEDARBEJDERREPRÆSENTANTENS RESSOURCER OG UDDANNELSE I SPØRGSMÅL VEDR. SUNDHED OG SIKKERHED PÅ ARBEJDSPLADSEN
de: C. Ressourcen und Weiterbildung der für Fragen zur Sicherheit und zum Gesndheitschutz am Arbeitsplatz zuständigen Arbeitnehmervertreter
el: Γ. ΠΟΡΟΙ ΚΑΙ ΕΚΠΑΙΔΕΥΣΗ ΤΩΝ ΕΚΠΡΟΣΩΠΩΝ ΥΠΑΛΛΗΛΩΝ ΓΙΑ ΖΗΤΗΜΑΤΑ ΥΑΕ
es: C. RECURSOS Y FORMACIÓN DE LOS REPRESENTANTES DE LOS TRABAJDORES EN TEMAS DE SEGURIDAD Y SALUD
et: C. RESSURSID JA TÖÖTAJATE ESINDAJATE VÄLJAÕPE TÖÖOHUTUSE JA -TERVISHOIU KÜSIMUSTES
fi: C. RESURSSIT JA TYÖNTEKIJÖIDEN EDUSTAJIEN KOULUTUS TYÖSUOJELUASIOISSA
fr: C. RESSOURCES ET FORMATION DES DELEGUES DU PERSONNEL SUR LA SST
hr: C. RESURSI I OBUKA PREDSTAVNIKA ZAPOSLENIKA VEZANI ZA PITANJA ZAŠTITE NA RADU
hu: C. ERŐFORRÁSOK ÉS ALKALMAZOTTAK KÉPZÉSE MUNKAVÉDELMI KÉRDÉSEKBEN
it: C. RISORSE E FORMAZIONE DEI LAVORATORI SU SICUREZZA E SALUTE SUL LAVORO
lb: C. Ressourcen an Weiderbildung fir Personalvertrieder vum Gesondheetsschutz an der Sëcherheet
lt: C. DARBUOTOJŲ ATSTOVŲ IŠTEKLIAI IR APMOKYMAS DSS KLAUSIMAIS
lv: C. LĪDZEKĻI UN DARBINIEKU PĀRSTĀVJU APMĀCĪBA DARBA DROŠĪBAS UN VESELĪBAS AIZSARDZĪBAS JOMĀ
nl: C. MIDDELEN EN OPLEIDING VAN DE PV IN ZAKEN DIE VERBAND HOUDEN MET VEILIGHEID EN GEZONDHEID OP HET WERK
no: C. RESSURSER OG OPPLÆRING AV REPRESENTANTENE FOR DE ANSATTE NÅR DET GJELDER ARBEIDSMILJØSAKER
pl: C. ZASOBY I SZKOLENIE PRZEDSTAWICIELI PRACOWNIKÓW W SPRAWACH BHP
pt: C. RECURSOS E FORMAÇÃO DOS REPRESENTANTES DOS TRABALHADORES EM SEGURANÇA E SAÚDE NO TRABALHO
ro: C. RESURSE ŞI INSTRUIRI ALE REPREZENTANŢILOR SALARIAŢILOR ÎN PROBLEME DE SĂNĂTATE ŞI SECURITATE ÎN MUNCĂ
ru: С. РЕСУРСЫ И ОБУЧЕНИЕ ПРЕДСТАВИТЕЛЕЙ СОТРУДНИКОВ ПО ВОПРОСАМ ОТ и ТБ
sk: C. C. ZDROJE A ŠKOLENIE ZÁSTÚPCOV ZAMESTNANCOV V OTÁZKACH BOZP
sl: C. VIRI IN USPOSABLJANJE PREDSTAVNIKOV ZAPOSLENIH NA PODROČJU VARNOSTI IN ZDRAVJA PRI DELU
sv: C. RESURSER FÖR OCH UTBILDNING AV ARBETSTAGARREPRESENTANTERNA I ARBETSMILJÖFRÅGOR
tr: C.MESLEKİ SAĞLIK VE GÜVENLİK KONULARINDA ÇALIŞAN TEMSİLCİLERİNİN EĞİTİMİ VE KAYNAKLARI

source: More difficult
bg: По-трудно
cs: Obtížnější
da: Sværere
de: Schwieriger
el: Δυσκολότερο
es: Más difícil
et: Raskem
fi: Vaikeampaa
fr: Plus difficile
hr: Teže
hu: Nehezebb
it: Più difficile
lb: Méi schwéier
lt: Sunkiau
lv: Grūtāk
mt: Aktar diffiċli
nl: Moeilijker
no: Vanskeligere
pl: trudniejsze
pt: Mais difícil
ro: Mai dificil
ru: Намного сложнее
sk: Ťažšie
sl: Težje
sv: Svårare
tr: Daha zor

source: ASK MM155 IF MM154=1
el: ΡΩΤΗΣΤΕ ΤΗΝ MM155 ΑΝ MM154=1
es: PREGUNTAR MM155 SI MM154=1
fi: KYSY MM155, JOS MM154 = 1
hu: AZ MM155-ÖT AKKOR KÉRDEZZE, HA AZ MM154=1
it: CHIEDERE MM155 SE MM154=1
lt: KLAUSKITE MM155, JEI MM154=1
no: STILL MM155 HVIS MM154=1
ro: ÎNTREBAŢI MM155 DACĂ MM154=1
sl: VPRAŠAJ MM155 V KOLIKOR MM154=1
tr: EĞER MM154=1 İSE MM155'İ SORUNUZ

source: Quite willing
bg: Някакво желание
cs: Celkem se snaží
da: Temmelig villig
de: Ziemlich bereitwillig
el: Αρκετά πρόθυμη
es: Bastante dispuesta
et: Üsna hästi
fi: Melko halukas
fr: Assez disposée
hr: Prilično spremno
hu: Elég nagy mértékben
it: Abbastanza disponibile
lb: Zimlech bereetwëlleg
lt: Gana geranoriška
lv: Labprāt
mt: pjuttost dispost
nl: Nogal bereidwillig
no: Ganske villige
pl: Raczej chętna
pt: Disposta
ro: Destul de dispus
ru: Довольно охотно
sk: Skôr ochotné
sl: Dokaj pripravljeno
sv: Ganska villig
tr: Oldukça istekli

source: Confidential counseling for employees
bg: Индивидуално консултиране на работници или служители
cs: Důvěrné poradenství pro zaměstnance
da: Tilbudt fortrolig rådgivning for medarbejderne
de: Vertrauliche Beratung der Beschäftigten
el: Παροχή εμπιστευτικών συμβουλευτικών υπηρεσιών για υπαλλήλους
es: Asesoría confidenciaL para los empleados
et: Töötajate konfidentsiaalne nõustamine
fi: Työntekijöiden luottamuksellinen neuvonta
fr: Assistance aux salariés, de manière confidentielle
hr: Povjerljivo savjetovanje za zaposlenike
hu: Bizalmas tanácsadás munkavállalóknak
it: Assistenza e consulenza confidenziale per i dipendenti
lb: Vertraulech Berodung vun den Aarbechter
lt: Konfidencialus darbuotojų konsultavimas
lv: Konfidenciālas darbinieku konsultācijas
mt: Għoti ta' parir kunfidenzjali għall-impjegati
nl: Vertrouwenspersoon of vertrouwelijke begeleiding ingesteld voor werknemers
no: Konfidensiell rådgiving for ansatte
pl: Poufne konsultacje dla pracowników
pt: Aconselhamento confidencial para os trabalhadores
ro: Consiliere confidenţială a angajaţilor
ru: Проводится конфиденциальная консультация для сотрудников
sk: Dôverné poradenstvo pre zamestnancov
sl: Zaupno svetovanje za zaposlene
sv: Konfidentiell rådgivning för anställda
tr: Çalışanlar için gizli danışmanlık hizmeti

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Poor co-operation amongst colleagues
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Недобро взаимодействие между колегите
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory - patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Špatná spolupráce mezi kolegy
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. Dårligt samarbejde mellem kolleger
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Κακή συνεργασία μεταξύ συναδέλφων
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales están presentes en su establecimiento. Pobre colaboración entre compañeros de trabajo
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Halb koostöö kolleegide vahel
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Mauvaise coopération entre collègues
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim rizicima'. Molim Vas, recite mi je li bilo koji od sljedećih psihosocijalnih rizika razlog za zabrinutost u Vašem poduzeću. Slaba suradnja između kolega
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél/telephelyénél Gyenge együttműködés a kollégák között
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Poca collaborazione tra colleghi
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Schlecht Kooperatioun tëschend den Kollegen
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniais ir socialiniais rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Nepakankamas bendradarbiavimas tarp darbuotojų
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Vāja sadarbība kolēģu starpā
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejjħa 'riskji psikosoċjali'. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Kooperazzjoni fqira fost il-kollegi
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Slechte samenwerking tussen collega's
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Dårlig samarbeid mellom kolleger
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Słaba współpraca między współpracownikami
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento. Fraca cooperação entre os colegas
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de " riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? Cooperarea proastă între colegi
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление.Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Плохое сотрудничество между коллегами
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Slabo sodelovanje med sodelavci
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. Dåligt samarbete mellan kolleger
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? Meslektaşlar arasındaki yetersiz işbirliği

source: ASK MM358 TO ALL EXCEPT IN LU AND SI
es: PREGUNTAR A TODOS EXCEPTO EN LU Y SI
hu: AZ MM358-AT MINDENKITŐL KÉRDEZZE, KIVÉVE LU ÉS SI
it: CHIEDERE MM358 A TUTTI TRANNE IN LU E SI
lt: KLAUSKITE MM358 VISŲ, IŠSKYRUS LU IR SI
no: STILL MM358 TIL ALLE
sl: VPRAŠAJ MM358 VSE RAZEN V LU IN SI
tr: MM358'İ LU VE SI'DAKİLER DIŞINDA HERKESE SORUNUZ

source: IF MM0053a=2 GO TO MM097
hu: HA AZ MM053a=2, UGORJON AZ MM097-RE
lt: JEI MM0053a=2, EIKITE PRIE MM097
ro: DACĂ MM053a=2 TRECEŢI LA MM097
sl: V KOLIKOR JE MM053a=2, POTEM POJDI NA MM097
tr: EĞER MM0053a=2 İSE MM097'YE GEÇİNİZ

source: EB620.4 MM355NL NEW
lt: EB620.4 MM355NL NAUJAS
