Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Direct phone number of the person asked in MM053a (including city code)
bg: Директния телефон на човека, търсен при въпрос ММ053а (вкл. кода на града)
cs: Přímé telefonní číslo člověka dotazovaného v MM053a (včetně psč)
el: Πλήρες όνομα του ατόμου που ερωτήθηκε στη ΜΜ053a (συμπεριλαμβανομένου κωδικού πόλεως)
et: Küsimuses MM053a nõutud inimese telefoni otsenumber (koos linnakoodiga)
hr: Direktni telefonski broj osobe tražen u MM053a (uključujući pozivni broj grada)
hu: Az MM053a-nál kérdezett személy közvetlen telefonszáma (körzetszám is)
lt: Asmens, kurio klausta MM053a, tiesioginis telefonas (kartu su miesto kodu)
pt: Número de telefone directo da pessoa solicitada em MM053a
ro: Numărul de telefon direct al persoanei întrebate în MM053a (inclusiv prefixul localităţii)
ru: Прямой номер телефона человека, о котором спросили в MM053a (включая код города)
sk: Telefónne číslo priamo na osobu vyžiadanú v otázke MM053a (vrátane predvoľby mesta)
sl: Direktna telefonska številka osebe iz MM053a (vključno s področno kodo)
tr: MM053a'da sorulan kişinin direk telefon hattının numarası (şehir alan kodu dahil)

source: EB620.3 ER160 MODIFY
lt: EB620.3 ER160 KEISTI

source: In contacting employees for issues related to safety and health: Do you face any of the following difficulties? Difficulties in getting to the workplaces
bg: Срещате ли следните затруднения при контактуването с работниците и служителите по темата безопасност и здраве при работа? Труден достъп до работните помещения
cs: Při kontaktování zaměstnanců v otázkách týkající se bezpečnosti a ochrany zdraví při práci: Míváte následující problémy? Těžko se dostáváte na pracoviště
da: Når du kontakter medarbejdere i forbindelse med spørgsmål om arbejdsmiljø, står du da over for nogle af følgende problemer? Problemer med at komme til arbejdspladsen
de: Wenn Sie Mitarbeiter bezüglich Fragen zur Sicherheit und zum Gesundheitsschutz am Arbeitsplatz kontaktieren: stoßen Sie dabei auf eine der folgenden Schwierigkeiten? Schwierigkeiten, zu den Arbeitsplätzen zu gelangen
el: Όταν επικοινωνείτε με υπαλλήλους για ζητήματα σχετικά με την ασφάλεια και την υγεία: αντιμετωπίζετε κάποιες από τις ακόλουθες δυσκολίες; Δυσκολίες πρόσβασης σε χώρους εργασίας
es: Para poder hablar con los trabajadores sobre temas de seguridad y salud, ¿tiene que hacer frente a alguna de las dificultades siguientes? Dificultades para ir a los lugares de trabajo
et: Kas esineb mõni järgmistest probleemidest, kui võtate töötajatega ühendust ohutus- ja tervishoiualastes küsimustes? Raskused pääseda töökohtadele
fi: Ottaessanne yhteyttä työntekijöihin terveys- ja turvallisuusasioissa: Koetteko jonkin seuraavista ongelmista? vaikeus päästä työpisteille
fr: Lorsque vous devez contacter des employés pour des questions liées à la sécurité et la santé, rencontrez-vous l'une des difficultés suivantes ? Des difficultés pour accéder aux postes de travail
hr: Pri kontaktiranju zaposlenika u vezi pitanja zaštite na radu: Susrećete li se s bilo kojom od sljedećih poteškoća? Poteškoće u dolasku do radnih mjesta
hu: Az alkalmazottakkal munkavédelmi kérdésekben történő kapcsolatfelvételkor: szembesül-e a következő nehézségek bármelyikével? Nehézség a munkahelyre jutásban
it: Nel contattare lavoratori per argomenti relativi a salute e sicurezza si scontra con qualcuna delle seguenti difficoltà? Difficoltà a raggiungere i luoghi di lavoro
lb: Wann Dir d'Aarbechter iwert Themaen am Zesummenhang mat Gesondheetsschutz an Sëcherheet kontaktéiert: Stousst Dir op eng vun den folgenden Schwieregkeeten? Schwieregkeeten un d'Aarbechtsplazen ze kommen
lt: Kai bendraujate su darbuotojais darbų saugos ir sveikatos klausimais: ar susiduriate su šiais sunkumais? Sunku nuvykti į darbo vietas
lv: Vai kontaktējoties ar darbiniekiem par darba drošību un veselības aizsardzību jūs esat sastapies ar kādu no šīm problēmām? Grūtības nokļūt darba vietās
mt: Meta tikkuntattja lill-impjegati rigward kwistjonijiet ta' saħħa u sigurtà: Inti tiffaċċja xi wieħed mid-diffikultajiet li ġejjin? Diffikultajiet sabiex tasal fuq il-postijiet tax-xogħol
nl: Wanneer u contact heeft met werknemers over zaken die verband houden met arbeidsomstandigheden, veiligheid en gezondheid, ervaart u dan een van de volgende moeilijkheden? Problemen om de werkplek te bereiken
no: Når det gjelder å ta kontakt med de ansatte i saker forbundet med arbeidsmiljø, møter du på noen av de følgende vanskelighetene? Problemer med å komme frem til arbeidsplassene
pl: Czy podczas kontaktowania się z pracownikami w sprawach BHP napotyka Pan(i) na poniższe trudności? Problemy z dostępem do stanowisk pracy
pt: Quando tem de contactar os trabalhadores para questões relacionadas com a segurança e saúde, enfrenta alguma das seguintes dificuldades? Dificuldades em chegar aos locais de trabalho
ro: În procesul de contactare a angajaţilor cu privire la problemele de sănătate şi securitate: vă loviţi de vreuna din următoarele dificultăţi? Dificultatea de a ajunge la locurile de muncă
ru: Связываясь с сотрудниками по вопросам, касающимся охраны труда и техники безопасности, Вы сталкиваетесь со следующими трудностями? Трудности в доступе к рабочим местам
sk: Pri kontakte so zamestnancami v otázkach týkajúcich sa bezpečnosti a ochrany zdravia: Čelíte niektorým z nasledujúcich ťažkostí? Ťažkosti dostať sa na pracoviská
sl: Pri vzpostavljanju stika z zaposlenimi glede vprašanj, povezanih z varnostjo in zdravjem pri delu: Ali se soočate s katero od sledečih težav? Težave pri dostopu do delovnih mest
sv: När det gäller att kontakta anställda i frågor som rör arbetsmiljön: Ställs du inför något av följande problem? Svårt att ta sig till arbetsplatserna
tr: Sağlık ve güvenlikle ilgili konularda çalışanlarla temas kurarken, şimdi size okuyacağım zorluklardan herhangi biri ile karşılaşıyor musunuz? Çalışma mekanlarına ulaşmakta zorluk

source: Are you aware of the European Week for safety and health at work?
bg: Чували ли сте за Европейската седмица за безопасност и здраве при работа?
cs: Slyšel(a) jste někdy o tom, že se koná Evropský týden pro bezpečnost a zdraví při práci?
da: Kender du til den europæiske arbejdsmiljø-uge?
de: Ist Ihnen bekannt, dass es eine Europäische Woche für Sicherheit und Gesundheitsschutz am Arbeitsplatz gibt?
el: Γνωρίζετε την Ευρωπαϊκή εβδομάδα για την ασφάλεια και την υγεία στο χώρο εργασίας;
es: ¿Conoce la Semana Europea para la Seguridad y la Salud en el Trabajo?
et: Kas olete teadlik Euroopa tööohutuse ja -tervishoiu nädalast?
fi: Oletteko tietoinen Euroopan työterveys- ja työturvallisuusviikosta?
fr: Avez-vous déjà entendu parler de la Semaine européenne de la sécurité et de la santé au travail?
hr: Znate li za Europski tjedan sigurnosti i zdravlja na radu?
hu: Ismeri Ön az Európai Munkavédelmi Hét intézményét?
it: E' a conoscenza della Settimana Europea per la sicurezza e la salute sul lavoro?
lb: Hutt Dir jemols eppes héiren vun der Europäescher Woch fir Gesondheetsschutz an Sëcherheet ob der Aarbechtplaz?
lt: Ar žinote apie Europos saugos ir sveikatos darbe savaitę?
lv: Vai jūs zināt kaut ko par Eiropas darba drošības un veselības aizsardzības nedēļu?
mt: Inti konxju mill-Ġimgħa Ewropea dwar is-saħħa u s-sigurtà fuq ix-xogħol?
nl: Bent op de hoogte van de Europese week voor veiligheid en gezondheid op het werk ?
no: Kjenner du til den Europeiske arbeidsmiljøuken?
pl: Czy słyszał Pan(i) o Europejskim Tygodniu bezpieczeństwa i zdrowia w pracy?
pt: Tem conhecimento da Semana Europeia para a Segurança e Saúde no Trabalho?
ro: Aţi auzit de Săptămâna Europeană pentru Securitate şi Sănătate în Muncă?
ru: Вы знаете о Европейской неделе охраны труда и техники безопасности на производстве?
sk: Viete o Európskom týždni bezpečnosti a ochrany zdravia pri práci?
sl: Ali poznate Evropski teden varnosti in zdravja pri delu?
sv: Har du hört talas om Europaveckan för säkerhet och hälsa i arbetet?
tr: Avrupa İş Sağlığı ve Güvenliği Haftası'ndan haberiniz var mı?

source: ASK ER161b IF NONE OF ER159_01 TO ER159_07=1
es: PREGUNTAR ER161b SI NINGUNO DE ER159_01 A ER159_07=1
hu: AZ ER161b-T AKKOR KÉRDEZZE, HA AZ ER159_01 - ER159_07 EGYIKE SEM =1
it: CHIEDERE ER161b SE NESSUNA DA ER159_01 A ER159_07=1
lt: KLAUSKITE ER161b, JEI NEI VIENAS NUO ER159_01 IKI ER159_07=01
no: STILL ER161b HVIS INGEN AV ER159_01 TIL ER159_07=1
ro: ÎNTREBAŢI ER161b DACĂ DE LA ER159_01 LA ER159_07 NU A FOST INDICAT CODUL 1
sl: VPRAŠAJ ER161b, V KOLIKOR NI ER159_01 DO ER159_07=1
tr: ER161b'yi ER159_01'DEN ER159_07'YE KADAR OLAN SORULARI HİÇBİRİ=1 İSE SORUNUZ

source: D.HEALTH AND SAFETY RISKS IN THE ESTABLISHMENT
bg: D. РИСКОВЕ ЗА ЗДРАВЕТО И БЕЗОПАСНОСТТА НА РАБОТЕЩИТЕ В ПРЕДПРИЯТИЕТО
cs: D. ZDRAVOTNÍ A BEZPEČNOSTNÍ RIZIKA V PODNIKU
da: D. ARBEJDSMILJØRISICI I VIRKSOMHEDEN
de: D. Gesundheits- und Sicherheitsrisiken im Betrieb
el: Δ. ΚΙΝΔΥΝΟΙ ΥΓΕΙΑΣ ΚΑΙ ΑΣΦΑΛΕΙΑΣ ΣΤΗΝ ΕΠΙΧΕΙΡΗΣΗ
es: D. RIESGOS DE SEGURIDAD Y SALUD EN EL ESTABLECIMIENTO
et: D. TERVISHOIU- JA OHUTUSALASED RISKID ETTEVÕTTES
fi: D. TERVEYS- JA TURVALLISUUSRISKIT TOIMIPAIKASSA
fr: D. RISQUES DE SANTE ET DE SECURITE DANS L'ETABLISSEMENT
hr: D. OPASNOSTI PO ZDRAVLJE I SIGURNOST U PODUZEĆU
hu: D. MUNKAVÉDELMI KOCKÁZATOK AZ INTÉZMÉNYNÉL
it: D. RISCHI PER LA SALUTE E LA SICUREZZA NELL'AZIENDA
lb: D. Gesondheets- an Sëcherheetsrisikoen an dem Betrib
lt: D. PAVOJAI SVEIKATAI IR SAUGAI ĮMONĖJE
lv: D. DARBA DROŠĪBAS UN VESELĪBAS AIZSARDZĪBAS RISKI UZŅĒMUMA VIENĪBĀ
nl: D. RISICO'S OP GEBIED VAN ARBEIDSOMSTANDIGHEDEN EN VEILIGHEID EN GEZONDHEID IN DE VESTIGING
no: D. ARBEIDSMILJØRISIKO I VIRKSOMHETEN
pl: D. CZYNNIKI RYZYKA W ZAKRESIE ZDROWIA I BEZPIECZEŃSTWA W ODDZIALE
pt: D. RISCOS DE SEGURANÇA E SAÚDE NO ESTABELECIMENTO
ro: D. RISCURILE CU PRIVIRE LA SĂNĂTATE ŞI SECURITATE ÎN ÎNTREPRINDEREA DVS.
ru: D. РИСКИ ЗДОРОВЬЯ И БЕЗОПАСНОСТИ НА ПРЕДПРИЯТИИ
sk: D. ZDRAVOTNÉ A BEZPEČNOSTNÉ RIZIKÁ V PODNIKU
sl: D. ZDRAVSTVENA IN VARNOSTNA TVEGANJA V POSLOVNI ENOTI
sv: D. ARBETSMILJÖRISKER PÅ ARBETSPLATSEN
tr: D. İŞYERİNDEKİ SAĞLIK VE GÜVENLİK RİSKLERİ

source: Make a random selection of one letter between A and Z and show this letter here.
bg: Изберете на случаен принцип буква между А и Я и покажете тази буква тук.
cs: Udělejte náhodný výběr jednoho písmene od A do Z a zde ukažte toto písmeno.
el: Επιλέξτε στην τύχη ένα γράμμα από το Α έως το Ω και δείξτε το γράμμα εδώ.
et: Valige juhuslikult üks täht vahemikus A kuni Y ja kirjutage see täht siia.
hr: Napravite nasumičan odabir jednog slova između A i Z i prikažite to slovo ovdje.
hu: Válasszon ki találomra egy betűt A és Z között, és mutassa ezt a betűt itt.
lt: Atsitiktinai atrinkite vieną raidę nuo A iki Z ir parodykite šią raidę čia.
pt: Fazer uma selecção aleatória de uma letra entre A e Z e mostre essa letra aqui.
ro: Selectaţi în mod aleator o literă între A şi Z şi arătaţi această literă aici.
ru: Выберите наугад любую букву от A до Я и покажите эту букву.
sk: Náhodne vyberte jedno písmeno od A do Z a dané písmeno tu uveďte.
sl: Naključno izberi črko med A in Z in tukaj pokaži črko.
tr: A'DAN Z'YE TESADÜFİ OLARAK BİR HARF SEÇİP, O HARFİ BURADA GÖSTERİNİZ.

source: Line busy / not answered
bg: Линията е заета / Никой не отговаря
cs: Linka je obsazena / Nikdo nezvedl telefon
da: Linjen er optaget / der svares ikke
de: Telefon besetzt / wird nicht abgehoben
el: Απασχολημένη γραμμή/ δεν υπήρξε απάντηση
es: Comunica/no hay respuesta
et: Liin kinni / ei vastatud
fi: Puhelinnumero varattu / ei vastaa
fr: Ligne occupée / pas de réponse
hr: Linija je zauzeta / nije odgovoreno
hu: Foglalt jelzés/nem veszik fel
it: La linea è occupata/nessuna risposta
lb: Telefon ass besaat/ gëtt net opgehuewen
lt: Linija užimta / neatsiliepė
lv: Telefona līnija ir aizņemta/ nav atbildes
nl: Lijn bezet / geen antwoord
no: Opptatt / ikke noe svar
pl: Sygnał zajęty / brak odbioru
pt: Linha ocupada / não atendida
ro: Linia este ocupată / nu se răspunde
ru: Линия занята/ не отвечает
sk: Číslo je obsadené/nik nedvíha
sl: Linija je bila zasedena/brez odgovora
sv: Upptaget / inget svar
tr: Hat meşgul / Cevap yok

source: Conducted by own staff
bg: Извършват се от служители на предприятието
cs: Prováděno vlastními pracovníky
da: Gennemføres af eget personale
de: Von eigenen Mitarbeitern durchgeführt
el: Διενεργούνται από το προσωπικό
es: Realizados por personal propio
et: Teostab oma personal
fi: Oma henkilökunta
fr: Effectués par le personnel
hr: Provodi ih naše osoblje
hu: Saját személyzet
it: Personale nostro
lb: Duerch daat eegent Personal duerchgefouert
lt: Atlieka mūsų darbuotojai
lv: Savi darbinieki
mt: Isiru mill-istaff tagħna stess
nl: Uitgevoerd door eigen personeel
no: Gjennomføres av eget personale
pl: przeprowadzane przez własnych pracowników
pt: Feitas pelo seu pessoal
ro: Efectuate de angajaţii noştri
ru: Проводятся собственным персоналом
sk: Vykonáva vlastný personál
sl: Izvaja lastno osebje
sv: Genomförs av egen personal
tr: Kendi çalışanlarımız tarafından yapılıyor

source: Please tell me for each of the measures you named whether it has been very effective, quite effective, quite ineffective or very ineffective in helping to manage psychosocial risks. What about...? (ONLY IF ER300_04=1) Set-up of a conflict resolution procedure
bg: Моля, кажете ми за всяка от мерките, които споменахте дали е била много ефективна, по-скоро ефективна, по-скоро неефективна или твърде неефективна за подпомагане по-доброто управление на психосоциалните рискове. Как се отрази...? (САМО АКО ER300_04=1) Установяване на процедура за разрешаване на конфликти
cs: Sdělte mi, prosím, pro každé z uvedených opatření, zda bylo velmi účinné, docela účinné, docela neúčinné nebo velmi neúčinné při podpoře řízení psychosociálních rizik. (ONLY IF ER300_04=1) Zavedení postupu řešení konflitků
da: Kan du, for hver af de foranstaltninger du nævnte, fortælle mig om det har været meget effektivt, temmelig effektivt, temmelig ineffektivt eller meget ineffektivt til at tackle psykosociale risici. Hvad med ...? (KUN HVIS ER300_04=1) Etablering af en praksis for konfliktløsning
de: Bitte sagen Sie mir für jede der genannten Maßnahmen, ob diese sehr wirksam, ziemlich wirksam, ziemlich unwirksam oder sehr unwirksam als Hilfe beim Management psychosozialer Risiken waren. Wie ist es mit… (NUR WENN ER300_04=1) Einrichtung von Verfahren zur Konfliktlösung
el: Παρακαλούμε πείτε μου για κάθε ένα από τα μέτρα που αναφέρατε εάν ήταν πολύ αποτελεσματικό, αρκετά αποτελεσματικό, αρκετά αναποτελεσματικό ή πολύ αναποτελεσματικό ως προς τη συμβολή του στην αντιμετώπιση των ψυχοκοινωνικών κινδύνων. Αναφορικά με ; (ΜΟΝΟ ΑΝ ER300_04=1) Συγκρότηση μιας διαδικασίας επίλυσης συγκρούσεων
es: Por favor, dígame para cada una de las medidas que ha mencionado si han sido muy eficaces, algo eficaces, algo ineficaces o muy ineficaces para gestionar los riesgos psycosociales. ¿Que me diría de…? (SÓLO SI ER300_04=1) Creación de un procedimiento de resolución de conflictos
et: Palun öelge iga eelpoolnimetatud meetme kohta, kas see on olnud psühhosotsiaalsete riskide juhtimiseks väga efektiivne, üsna efektiivne, üsna ebaefektiivne või täiesti ebaefektiivne? (AINULT KUI ER300_04=1) Konfliktide lahendamise protseduuri kindlaksmääramine
fi: Kertoisitteko minulle kunkin mainitsemanne toimenpiteen kohdalla, onko se ollut erittäin tehokas, melko tehokas, melko tehoton vai erittäin tehoton psykososiaalisten riskien hallinnassa. Miten on…? (VAIN, JOS ER300_04 = 1) Ristiriitojen ratkaisuprosessin käynnistäminen
fr: Pour chacune des mesures que vous avez citées, pourriez-vous me dire si elle a été très efficace, plutôt efficace, plutôt pas efficace ou pas du tout efficace pour aider à maîtriser les risques psychosociaux? (ONLY IF ER300_04=1) La mise en place d'une procédure de résolution des conflits
hr: Molim Vas, recite mi za svaku mjeru koju ste spomenuli je li ona bila vrlo učinkovita, prilično učinkovita, prilično neučinkovita ili vrlo neučinkovita kao pomoć u upravljanju psihosocijalnim opasnostima. Što je s…? (SAMO AKO JE ER300_04=1) Uspostavljanje postupka za rješavanje sukoba
hu: Kérem az alábbi, Ön által említett intézkedések mindegyikéről mondja meg, hogy az a pszichológiai kockázatok kezelése érdekében nyújtott segítség tekintetében nagyon hatékony, elég hatékony, elég hatástalan vagy nagyon hatástalan volt? (CSAK HA AZ ER300_04=1) Konfliktus-megoldó eljárás bevezetése
it: La prego di indicarmi, per ciascuna delle misure che Lei ha menzionato, se è stata molto efficace, abbastanza efficace, abbastanza inefficace o molto inefficace nella gestione dei rischi piscosociali. (Solo se ER300_04=1) Istituzione di una procedura di risoluzione dei conflitti
lb: Soot mir w.e.g. fir all eenzel vun dësen geannten Mosnahmen, ob se ganz wirksam, éischter wirksam, éischter onwirksam oder ganz onwirksam waren bei der Hëllef vum psychosozialen Risikomanagment. Wéi ass et mat... (NEMMEN WANN ER300_04=1) Arichten vun enger Prozedur fir Konflikter ze léisen
lt: Apie kiekvieną iš Jūsų nurodytų priemonių prašome pasakyti, ar jos buvo labai veiksmingos, gana veiksmingos, gana neveiksmingos, o gal visiškai neveiksmingos padedant suvaldyti psichologinius ir socialinius rizikos veiksnius. Ką manote apie...? (TIK JEI ER300_04=1) Konfliktų sprendimo tvarkos nustatymas
lv: Lūdzu, sakiet par katru no šiem pasākumiem, vai tie ir bijuši ļoti efektīvi, diezgan efektīvi, diezgan neefektīvi vai ļoti neefektīvi psihosociālo risku novēršanai. Vai...? (ONLY IF ER300_04=1) Konfliktu risināšanas kārtības plānošana
mt: Jekk jogħġbok għidli għal kull miżura li semmejt jekk kienetx effettiva ħafna, pjuttost effettiva, pjuttost mhux effettiva jew ineffettiva ħafna biex tgħin timmaniġja riskji psikosoċjali. Dwar...? (ONLY IF ER300_04=1) Twaqqif ta' proċedura għar-riżoluzzjoni ta' kunflitt
nl: Kunt u mij voor elk van de genoemde maatregelen zeggen of ze zeer effectief, nogal effectief, nogal ineffectief, of zeer ineffectief waren in de poging om psychosociale risico's aan te pakken. Hoe zit dat met... ? (ALLEEN ALS ER300_04=1) Opstart van een conflictoplossende procedure
no: For hver av de tiltakene du nevnte, kan du si meg om de har vært veldig effektive, ganske effektive, heller ueffektive eller veldig ueffektive når det gjelder håndtering av psykososiale risikoer. Hva med….? (KUN HVIS ER300_04=1) Opprettelse av konfliktløsingsprosedyre
pl: Proszę powiedzieć o każdym z wymienionych przez Pana(ią) środków, czy był bardzo skuteczny, raczej skuteczny, raczej nieskuteczny czy bardzo nieskuteczny z punktu widzenia zarządzania ryzykiem psychospołecznym w pracy. (TYLKO JEŚLI ER300_04=1) Wprowadzenie procedury rozwiązywania konfliktów
pt: Para cada uma das medidas que referiu, diga-me se tem sido muito eficaz, eficaz, ineficaz ou muito ineficaz para ajudar a gerir os riscos psicossociais. Sobre…? (SÓ SE ER300_04=1) Implementação de um procedimento de resolução de conflitos
ro: Pentru fiecare din măsurile pe care le-aţi numit, vă rog să indicaţi dacă aceasta a fost foarte eficientă, destul de eficientă, destul de ineficientă sau foarte ineficientă în asistenţa pentru gestionarea riscurilor psihosociale. Ce credeţi despre...? (DOAR DACĂ ER300_04=1) Stabilirea unei proceduri de soluţionarea conflictelor
ru: Скажите, пожалуйста, по каждой из мер, которые Вы назвали, они были очень эффективны, довольно эффективны, довольно неэффективны или абсолютно неэффективны в борьбе с психологическими рисками. Что Вы скажете о… ? (ТОЛЬКО ЕСЛИ ER300_04=1) Разработка порядка разрешения конфликтов
sk: Ku každému uvedenému opatreniu, mi prosím povedzte, či je veľmi účinné, skôr účinné, skôr neúčinné alebo veľmi neúčinné, čo sa týka pomoci pri riadení psychosociálnych rizík. Čo tak...? (LEN AK ER300_04=1) Vypracovanie postupu riešenia konfliktov
sl: Prosim, povejte mi za vsakega od ukrepov, ki ste ga navedli, ali bi rekli, da je bil ukrep za upravljanje psihosocialnih tveganj v vaši poslovni enoti zelo učinkovit, dokaj učinkovit, dokaj neučinkovit ali zelo neučinkovit. Kaj bi rekli o…? (LE V KOLIKOR JE ER300_04=1) Vzpostavitev postopka za reševanje težav
sv: Tala om för mig, för var och av de åtgärder du har nämnt, om den har varit mycket effektiv, ganska effektiv, ganska ineffektiv eller mycket ineffektiv när det gäller att bidra till hanteringen av psykosociala risker. Hur är det i fråga om...? (ENDAST OM ER300_04=1) Inrättandet av ett förfarande för konfliktlösning
tr: Alındığını belirttiğiniz önlemlerin her birinin ne ölçüde etkil olduğunu, çok etkili oldu, oldukça etkili oldu, oldukça etkisiz oldu veya çok etkisiz oldu şeklinde belirtir misiniz? (SADECE ER300_04=1 İSE) Çatışmaları çözme amaçlı bir prosedürün oluşturulması
