Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: And would you need training on any of the following topics? [Read out]
bg: А имате ли, Вие или Ваши колеги, представители по въпросите за трудовата безопасност и здраве, нужда от обучение по някоя от изброените теми? [Изчетете]
da: Og ville du eller jeres sikkerhedsrepræsentanter have brug for uddannelse i forbindelse med nogen af følgende områder? (Læs højt)
de: Und würden Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter zu einem der folgenden Themen Weiterbildungsmaßnahmen benötigen? [Vorgaben bitte vorlesen]
el: Και, θα χρειαζόσασταν εσείς ή συνάδελφοι που είναι εκπρόσωποι υγείας και ασφάλειας εκπαίδευση σε κάποιο από τα ακόλουθα θέματα; [Διαβάστε]
et: Ning kas vajaksite koolitust mõnes järgmistest teemadest? [Lugege ette]
fi: Entä tarvisisitteko te tai terveys- ja turvallisuusedustajana toimivat työtoverinne koulutusta jossakin seuraavista asioista? (Luettele)
fr: Et auriez vous besoin, vous ou vos collègues délégués du personnel pour la sécurité et la santé, d'une formation sur l'un des sujets suivants? [Lire]
hr: A da li bi Vama ili Vašim kolegama predstavnicima za zaštitu na radu bila potrebna obuka za bilo koje od sljedećih područja? [Pročitajte]
hu: Az alábbi területen bármelyikén szüksége lenne Önnek vagy a munkavédelmi képviselő kollégáinakk képzésre? [Olvassa fel]
it: Lei o i suoi colleghi rappresentanti della salute e sicurezza vorreste avere formazione su qualcuno dei seguenti argomenti? Leggere
lb: An hätt Dir oder Är Gesondheets- an Sëcherheetsreprésetantkolleegen zu den folgenden Themaen eng Weiderbildung néideg? [Liesen]
lt: O gal Jums ar Jūsų kolegoms, atsakingiems už darbų saugos ir sveikatos klausimus, reikėtų apmokymų bet kuriomis iš šių temų? [Perskaitykite]
lv: Un vai jums vai citiem jūsu uzņēmuma vienības darbinieku pārstāvjiem, kas darbojas darba drošības un veselības aizsardzības jomā, būtu nepieciešama apmācība kādā no šīm jomām? [Nolasīt]
mt: U inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u sigurtà għandkom bżonn taħriġ fuq xi wieħed mis-suġġetti li ġejjin? [Read out]
no: Trenger du, eller dine helse- og sikkerhetskolleger, opplæring innen noen av de følgende områdene? [Les opp]
pl: A czy chciał(a)by Pan(i) lub inni przedstawiciele pracowników w zakresie BHP uczestniczyć w szkoleniu na któryś z niżej wymienionych tematów? [odczytaj]
pt: E necessitaria, você ou os seus colegas representantes para a segurança ou saúde, de formação em alguns dos seguintes tópicos? [Ler]
ro: Şi dvs. sau reprezentantul angajaţilor pe probleme de securitate şi sănătate aţi avea nevoie de instruire pe vreuna din următoarele tematici? (Citiţi cu voce tare)
ru: А нужно ли Вам или Вашим коллегам, отвечающим за безопасность и охрану труда, обучение по какой-либо из следующих тем? [Зачитайте]
sk: A potrebovali by ste vy alebo Vaši kolegovia venujúci sa bezpečnosti a ochrane zdravia školenie v ktorejkoľvek z nasledujúcich oblastí? [Prečítajte]
sl: Bi vi ali vaši sopredstavniki za zdravje in varnost pri delu potrebovali usposabljanje glede katere od sledečih tem? (Preberi)
sv: Och skulle du eller dina skyddsombudskollegor behöva utbildning inom något av följande områden? [Läs upp]
tr: Peki, şimdi size okuyacağım konuların herhangi birinde sizin ya da sağlık ve güvenlik temsilcisi meslektaşlarınızın eğitime ihtiyacınız olabilir mi? (Seçenekleri okuyunuz)

source: ASK ER213 IF ER207=2
el: ΡΩΤΗΣΤΕ ΤΗΝ ER213 ΑΝ ER207=2
es: PREGUNTAR ER213 SI ER207=2
fi: KYSY ER213, JOS ER207 = 2
hu: AZ ER213-MAT AKKOR KÉRDEZZE, HA AZ ER207=2
it: CHIEDERE ER213 SE ER207=2
lt: KLAUSKITE ER213, JEI ER207=2
no: STILL ER213 HVIS ER207=2
ro: ÎNTREBAŢI ER213 DACĂ ER207=2
sl: VPPRAŠAJ ER213 V KOLIKOR ER207=2
tr: ER213'Ü EĞER ER207=2 İSE SORUNUZ

source: ASK ER203 IF ER200=2
es: PREGUNTAR ER203 SI ER200=2
hu: AZ ER203-MAT AKKOR KÉRDEZZE, HA AZ ER200=2
it: CHIEDERE ER203 SE ER200=2
lt: KLAUSKITE ER203, JEI ER200=2
no: STILL ER203 HVIS ER200=2
ro: ÎNTREBAŢI ER203 DACĂ ER200=2
sl: VPRAŠAJ ER203, V KOLIKOR JE ER200=2
tr: EĞER ER200=2 İSE ER203'Ü SORUNUZ

source: Thank you very much for your cooperation
bg: Много Ви благодаря за съдействието.
cs: Děkuji Vám mnohokrát za spolupráci
da: Mange tak for dit samarbejde
de: Vielen Dank für Ihre Mitarbeit.
el: Σας ευχαριστούμε πολύ για τη συνεργασία σας.
es: Muchísimas gracias por su colaboración
et: Tänan teid abi eest
fi: Paljon kiitoksia yhteistyöstä
fr: Merci beaucoup pour votre collaboration
hr: Mnogo Vam hvala na suradnji.
hu: Nagyon köszönöm az együttműködést!
it: La ringrazio molto per la sua collaborazione. Arrivederci.
lb: Villmoos Merci fir Är Mataarbecht.
lt: Labai dėkojame už Jūsų bendradarbiavimą.
lv: Liels paldies par sadarbību!
mt: Grazzi ħafna tal-kooperazzjoni tiegħek
nl: Hartelijk dank voor uw medewerking
no: Takk for hjelpen.
pl: Dziękujemy za współpracę.
pt: Muito obrigado pela sua cooperação
ro: Vă mulţumesc mult pentru cooperare.
ru: Большое спасибо за сотрудничество.
sk: Ďakujem veľmi pekne za spoluprácu.
sl: Najlepša hvala za vaše sodelovanje
sv: Tack så mycket för din hjälp.
tr: Yardımınız ve katkılarınız için çok teşekkür ederim.

source: EB620.4 MM052b NEW
lt: EB620.4 MM052b NAUJAS

source: EB620.4 MM052d NEW
lt: EB620.4 MM052d NAUJAS

source: Which of the following are the main reasons for receiving no or not sufficient training on these issues? Available courses are not appropriate for our situation
bg: Кои от следните са основните причини Вие да не сте получил никакво обучение или да не сте получил допълнително обучение по тези теми? Курсовете, които се предлагат не са подходящи за нас
cs: Které z následujících důvodů jsou hlavními důvody toho, že lidé nejsou dost proškoleni ve výše uvedených oblastech? Dostupné kurzy nejsou vhodné pro naši situaci
da: Hvilke af følgende er de vigtigste grunde til, at du ikke får nogen eller tilstrækkelig uddannelse på de områder? De udbudte kurser er ikke relevante for vores situation
de: Welche der im Folgenden aufgeführten Sachverhalte sind die Hauptgründe dafür, dass Sie keine oder keine ausreichende Weiterbildung zu diesen Themen bekommen? Die angebotenen Kurse passen nicht zu unserer Situation
el: Ποιοι από τους ακόλουθους είναι οι κύριοι λόγοι που δεν έχετε λάβει καμία ή επαρκή εκπαίδευση σχετικά με τα ζητήματα αυτά; Τα διαθέσιμα εκπαιδευτικά προγράμματα δεν είναι κατάλληλα για την περίπτωσή μας
es: ¿Cuál/cuales de las siguientes razones son las más importantes para recibir o no formación suficiente sobre esos temas? Los cursos disponibles no son los adecuados para nuestra situación
et: Millised järgmistest on peamised põhjused, miks te ei ole nendes teemades saanud üldse või ei ole saanud piisavalt koolitust? Pakutavad kursused ei sobi meie olukorraga
fi: Mitkä seuraavista ovat tärkeimmät syyt siihen, että ette saa lainkaan tai riittävää koulutusta näissä asioissa? Saatavilla olevat kurssit eivät sovi meidän tilanteeseemme
fr: Parmi celles que je vais vous citer, quelles sont les principales raisons pour lesquelles vous n’avez pas reçu de formation, ou avez reçu une formation insuffisante sur ces sujets ? Les formations disponibles ne sont pas appropriées à votre situation
hr: Što od sljedećeg predstavlja glavne razloge za to da niste prošli obuku ili da niste prošli dovoljnu obuku za ova područja? Raspoloživi tečajevi nisu odgovarajući za našu situaciju
hu: Az alábbi területek melyike a fő oka annak, hogy nem részesülnek megfelelő képzésben ezekről a kérdésekről, vagy egyáltalán nem részesülnek képzésben? A rendelkezésre álló tanfolyamok nem felelnek meg a mi helyzetünknek
it: Quali sono i motivi principali, tra i seguenti, per cui la formazione su questi argomenti non è stata fornita o è stata fornita in modo insufficiente? I corsi disponibili non sono adatti alla nostra realtà lavorativa
lb: Waat sin d'Haaptgrënn vun deenen folgenden Ursachen dass Dir keng oder net genuch Weiderbildung bei dësen Themaen kritt? Déi ugebueden Couren passen net zu eiser Situatioun
lt: Kurios iš toliau nurodytų priežasčių yra pagrindinės, sąlygojančios tai, kad negaunate arba gaunate nepakankamai apmokymų šiais klausimais? Siūlomi kursai netinka mūsų situacijai
lv: Kuri no šiem ir galvenie iemesli tam, ka šajās jomās nav bijusi vai ir bijusi nepietikoša apmācība? Pieejamie kursi/apmācības nav piemēroti mūsu situācijai
mt: Liema minn dawn li ġejjin huma r-raġunijiet prinċipali talli ma rċevejtx l-ebda taħriġ jew taħriġ mhux suffiċjenti fuq dawn is-suġġetti? Korsijiet disponibbli mhumiex xierqa għas-sitwazzjoni tagħna
nl: Wat is, volgens u, de belangrijkste reden dat u geen of onvoldoende training over deze onderwerpen krijgt? De beschikbare cursussen zijn niet geschikt voor onze situatie
no: Hvilke av de følgende er hovedgrunnene til at du ikke får opplæring eller ikke tilstrekkelig opplæring innen disse områdene? De tilgjengelige kursene er ikke tilpasset din situasjon
pl: Które z następujących są głównymi powodami braku szkolenia lub niewystarczającego szkolenia na te tematy? Dostępne kursy nie odpowiadają naszej sytuacji
pt: Dos seguintes aspectos, quais são as principais razões para não receber formação de forma suficiente, ou não a receber de todo? Os cursos disponíveis não são adequados à nossa situação
ro: Care din următoarele aspecte sunt principalele motive pentru care nu aţi primit deloc sau aţi primit insuficientă instruire pe aceste subiecte? Cursurile disponibile nu sunt adecvate pentru situaţia noastră
ru: Какие из следующих причин являются основными, почему Вы не получили или получили недостаточную подготовку по этим вопросам? Имеющиеся курсы не подходят для Вашей ситуации
sk: Ktoré z nasledujúcich sú hlavné dôvody pre neabsolvovanie školenia alebo nedostačujúce školenie k tejto problematike? Dostupné kurzy nie sú vhodné pre našu situáciu
sl: Kaj od sledečega je glavni razlog, da niste deležni ali da ste deležni premalo usposabljanja na teh področjih? Razpoložljivi tečaji niso primerni za našo situacijo
sv: Vilka av följande är de främsta anledningarna till att ingen eller otillräcklig utbildning erhålls på dessa områden? Tillgängliga kurser är inte lämpliga för vår situation
tr: Bu konularda yetersiz eğitim alınmasının ya da hiç eğitim alınmamasının ardındaki başlıca sebepler hangileridir? Mevcut kurslar bizim durumumuza pek uygun değil

source: Poor cooperation from the management
bg: Недобро съдействие от страна на управителите
cs: Špatná spolupráce ze strany managementu
da: Dårligt samarbejde fra ledelsens side
de: Schlechte Kooperation seitens des Managements
el: Κακή συνεργασία από τη μεριά της διοίκησης
es: Escasa colaboración de la dirección
et: Juhtkonnapoolne vähene koostöö
fi: johdon heikko yhteistyöhalu
fr: La mauvaise coopération de la direction
hr: Slaba suradnja menadžmenta
hu: Gyenge kommunikáció a vezetés részéről
it: Poca collaborazione da parte della direzione
lb: Schlecht Zesummenaarbecht mam Managment
lt: Nepakankamas bendradarbiavimas su vadovybe
lv: Vāja sadarbība no vadības puses
mt: Kooperazzjoni batuta mill-management
nl: Slechte samenwerking vanuit het management
no: Dårlig samarbeid fra ledelsens side
pl: Nieodpowiednia współpraca ze strony kierownictwa
pt: Fraca cooperação da direcção
ro: Cooperare slabă din partea management-ului
ru: Плохое сотрудничество с руководством
sk: Slabá spolupráca zo strany vedenia
sl: Slabo sodelovanje s strani vodstva
sv: Dåligt samarbete från ledningen
tr: Yönetimin yetersiz işbirliği

source: A single independent company or organization
bg: Самостоятелна стопанска единица - фирма/компания или организация
cs: Jedna nezávislá společnost nebo organizace
da: Én enkelt uafhængig virksomhed eller organisation
de: Eine eigenständige Firma oder Organisation
el: Μεμονωμένη ανεξάρτητη εταιρεία ή οργανισμό
es: Una empresa u organización única independiente
et: Üksik sõltumatu firma või organisatsioon
fi: Yksittäinen ja itsenäinen yritys tai organisaatio
fr: Une entreprise ou une organisation unique et indépendante
hr: Pojedinačna neovisna kompanija ili organizacija
hu: Egyetlen, önálló cég vagy szervezet
it: Una impresa singola e indipendente o un'organizzazione
lb: Eng eenzel eegstenstänneg Firma oder Organisatioun
lt: Atskira nepriklausoma įmonė (pvz. UAB, IĮ)
lv: Atsevišķs neatkarīgs uzņēmums vai organizācija
mt: Kumpanija jew organizzazzjoni waħda indipendenti
nl: Een alleenstaand bedrijf of organisatie
no: Et selvstendig foretak/selvstendig virksomhet
pl: Jedna niezależna firma lub przedsiębiorstwo
pt: É uma empresa ou organização única independente
ro: O companie sau organizaţie unică şi independentă
ru: Единственная независимая компания или организация
sk: Samostatná nezávislá spoločnosť alebo organizácia
sl: Samostojno neodvisno podjetje ali organizacija
sv: En fristående företag eller organisation
tr: Tek başına bağımsız bir şirket veya kurum

source: EB620.4 MM051 NEW
lt: EB620.4 MM051 NAUJAS

source: Which of the following are the main reasons for receiving no or not sufficient training on these issues? [Read out]
bg: Кои от следните са основните причини Вие да не сте получил никакво обучение или да не сте получил допълнително обучение по тези теми? [Изчетете]
cs: Které z následujících důvodů jsou hlavními důvody toho, že lidé nejsou dost proškoleni ve výše uvedených oblastech? [Čtěte nahlas]
da: Hvilke af følgende er de vigtigste grunde til, at du ikke får nogen eller tilstrækkelig uddannelse på de områder? (Læs højt)
de: Welche der im Folgenden aufgeführten Sachverhalte sind die Hauptgründe dafür, dass Sie keine oder keine ausreichende Weiterbildung zu diesen Themen bekommen? [Vorgaben bitte vorlesen]
el: Ποιοι από τους ακόλουθους είναι οι κύριοι λόγοι που δεν έχετε λάβει καμία ή επαρκή εκπαίδευση σχετικά με τα ζητήματα αυτά; [Διαβάστε]
es: ¿Cuál/cuales de las siguientes razones son las más importantes para recibir o no formación suficiente sobre esos temas? [Leer en voz alta]
et: Millised järgmistest on peamised põhjused, miks te ei ole nendes teemades saanud üldse või ei ole saanud piisavalt koolitust? [Lugege ette]
fi: Mitkä seuraavista ovat tärkeimmät syyt siihen, että ette saa lainkaan tai riittävää koulutusta näissä asioissa? (Luettele)
fr: Parmi celles que je vais vous citer, quelles sont les principales raisons pour lesquelles vous n’avez pas reçu de formation, ou avez reçu une formation insuffisante sur ces sujets ? [Lire]
hr: Što od sljedećeg predstavlja glavne razloge za to da niste prošli obuku ili da niste prošli dovoljnu obuku za ova područja? [Pročitajte]
hu: Az alábbi területek melyike a fő oka annak, hogy nem részesülnek megfelelő képzésben ezekről a kérdésekről, vagy egyáltalán nem részesülnek képzésben? [Olvassa fel]
it: Quali sono i motivi principali, tra i seguenti, per cui la formazione su questi argomenti non è stata fornita o è stata fornita in modo insufficiente? Leggere
lb: Waat sin d'Haaptgrënn vun deenen folgenden Ursachen dass Dir keng oder net genuch Weiderbildung bei dësen Themaen kritt? [Liesen]
lt: Kurios iš toliau nurodytų priežasčių yra pagrindinės, sąlygojančios tai, kad negaunate arba gaunate nepakankamai apmokymų šiais klausimais? [Perskaitykite]
lv: Kuri no šiem ir galvenie iemesli tam, ka šajās jomās nav bijusi vai ir bijusi nepietikoša apmācība? [Nolasīt]
mt: Liema minn dawn li ġejjin huma r-raġunijiet prinċipali talli ma rċevejtx l-ebda taħriġ jew taħriġ mhux suffiċjenti fuq dawn is-suġġetti? [Read out]
nl: Wat is, volgens u, de belangrijkste reden dat u geen of onvoldoende training over deze onderwerpen krijgt? [oplezen]
no: Hvilke av de følgende er hovedgrunnene til at du ikke får opplæring eller ikke tilstrekkelig opplæring innen disse områdene? [Les opp]
pl: Które z następujących są głównymi powodami braku szkolenia lub niewystarczającego szkolenia na te tematy? [odczytaj]
pt: Dos seguintes aspectos, quais são as principais razões para não receber formação de forma suficiente, ou não a receber de todo? [Ler]
ro: Care din următoarele aspecte sunt principalele motive pentru care nu aţi primit deloc sau aţi primit insuficientă instruire pe aceste subiecte? (Citiţi cu voce tare)
ru: Какие из следующих причин являются основными, почему Вы не получили или получили недостаточную подготовку по этим вопросам? [Зачитайте]
sk: Ktoré z nasledujúcich sú hlavné dôvody pre neabsolvovanie školenia alebo nedostačujúce školenie k tejto problematike? [Prečítajte]
sl: Kaj od sledečega je glavni razlog, da niste deležni ali da ste deležni premalo usposabljanja na teh področjih? (Preberi)
sv: Vilka av följande är de främsta anledningarna till att ingen eller otillräcklig utbildning erhålls på dessa områden? [Läs upp]
tr: Bu konularda yetersiz eğitim alınmasının ya da hiç eğitim alınmamasının ardındaki başlıca sebepler hangileridir? (Seçenekleri okuyunuz)

source: ASK MM507 If any of (MM500, MM502, MM503a/d MM504 or MM506 = 1)
es: PREGUNTAR MM507 si (MM500, MM502, MM503a/d MM504 or MM506 = 1)
hu: AZ MM507-ET CSAK AKKOR KÉRDEZZE, HA AZ (MM500, MM502, MM503a/d, MM504 VAGY MM506 BÁRMELYIKE = 1)
it: CHIEDERE MM507 SE QUALCUNA DELLE DOMANDE (MM500, MM502, MM503a/d MM504 O MM506 = 1)
lt: KLAUSKITE MM507, jei bet kuris iš (MM500, MM502, MM503a/d, MM504 arba MM506 = 1)
no: STILL MM507 HVIS NOEN AV (MM500, MM502, MM503 OG MM504 ELLER MM506=1)
ro: ÎNTREBAŢI MM507 DACĂ LA ORICARE DINTRE (MM500, MM502, MM503Aa/d, MM504 SAU MM506=1)
sl: VPRAŠAJ MM507, v kolikor je kateri od (MM500, MM502, MM503a/d, MM504 ali MM506 = 1)
tr: MM507'Yİ MM500, MM502, MM503a/d, MM504 VEYA MM506'DAN HERHANGİ BİRİ = 1 İSE SORUNUZ

source: IF MM0053b=1 GO TO MM099
hu: HA AZ MM0053b=1, UGORJON AZ MM099-RE.
lt: JEI MM0053b=1, EIKITE PRIE MM099
ro: DACĂ MM053b=1 TRECEŢI LA MM099
sl: V KOLIKOR JE MM0053b=1, POJDI NA MM099
tr: EĞER MM053b=1 İSE MM099'A GİDİNİZ

source: A lack of technical support or guidance
bg: Липса на технически указания или насоки
cs: Nedostatek technické podpory nebo poradenství
da: Mangel på teknisk støtte eller vejledning
de: Fehlen technischer Unterstützung oder Anleitung
el: Έλλειψη τεχνικής υποστήριξης ή καθοδήγησης
es: La falta de apoyo técnico u orientación
et: Tehnilise toe ja juhendamise puudumine
fi: Teknisen tuen tai opastuksen puute
fr: Le manque de soutien ou de conseils techniques
hr: Nedostatak tehničke podrške ili smjernica
hu: A műszaki támogatás vagy irányítás hiánya
it: Mancanza di sostegno tecnico e guida
lb: Et feelt un technescher Ennerstëtzung oder Uleedung
lt: Trūksta techninės paramos arba konsultacijų
lv: Tehniskā nodrošinājuma vai instrukciju trūkums
mt: Nuqqas ta' appoġġ tekniku jew gwida
nl: Een gebrek aan technische ondersteuning of begeleiding
no: Mangel på teknisk støtte eller veiledning
pl: brak wsparcia technicznego lub wskazówek
pt: Falta de apoio técnico ou orientação
ro: Insuficienţă de suport tehnic sau asistenţă
ru: Недостаток технической поддержки или руководства
sk: Nedostatok technickej podpory alebo usmernenia
sl: Pomanjkanje tehnične podpore ali navodil
sv: En brist på tekniskt stöd eller vägledning
tr: Konuya ilişkin teknik destek veya rehberliğin eksikliği

source: Is there a {health and safety committee}* in your establishment?
bg: Има ли във Вашето предприятие Комитет/и по условия на труд?
cs: Existuje ve Vašem podniku výbor BOZP - Bezpečnost ochrany zdraví při práci?
da: Har I et sikkerhedsudvalg i jeres virksomhed?
de: Gibt es in Ihrem Betrieb einen {Arbeitsschutzausschuss}*?
el: Υπάρχει {Επιτροπή υγιεινής και ασφάλειας}* στην επιχείρησή σας;
es: ¿Hay un Comité de Seguridad y Salud en este establecimiento?
et: Kas teie ettevõttes on olemas töökeskkonna nõukogu?
fi: Onko toimipaikassanne {työsuojelutoimikunta}*?
fr: Existe-t-il un comité d’hygiène, de sécurité et des conditions de travail (CHSCT) dans votre établissement?
hr: Postoji li odbor za zaštitu na radu u Vašem poduzeću?
hu: Van munkavédelmi bizottság az intézménynél?
it: Esiste un {Comitato per la Salute e la Sicurezza}* in azienda?
lt: Ar Jūsų įmonėje yra Darbuotojų saugos ir sveikatos komitetas?
lv: Vai jūsu uzņēmuma vienībā ir nodarbināto uzticības personu komiteja?
mt: Hemm kumitat tas-saħħa u s-sigurtà fl-istabbiliment tiegħek?
nl: Is er een Commissie voor Veiligheid, Gezondheid en Welzijn of VGW Commissie in uw vestiging?
no: Finnes det et arbeidsmiljøutvalg i bedriften?
pl: Czy w Pana(i) oddziale jest komisja BHP?
pt: Existe uma Comissão de Segurança, Higiene e Saúde no Trabalho no seu estabelecimento?
ro: Există vreun comitet pentru securitate şi sănătate în muncă în întreprinderea dvs.?
ru: Есть ли на Вашем предприятии {комитет по охране и безопасности труда}*?
sk: Máte v podniku {komisiu bezpečnosti a ochrany zdravia pri práci}*?
sv: Finns det en arbetsmiljökommitté på din arbetsplats?
tr: İşyerinizde bir iş sağlığı ve güvenliği kurulu var mıdır?

source: Please choose the correct option
bg: Моля изберете точното обръщение
cs: Prosím, zvolte si správnou možnost
da: Vælg venligst den korrekte mulighed
de: Bitte korrekte Option wählen
el: Παρακαλούμε επιλέξτε τη σωστή επιλογή
es: Por favor, elija la opción correcta
et: Palun valige õige variant
fi: Valitse oikea vaihtoehto
fr: Veuillez choisir la possibilité correcte.
hr: Molimo odaberite ispravnu opciju
hu: Válassza ki a megfelelőt
it: Selezionare l'opzione corrispondente
lb: W.e.g. déi richteg Optioun ukräizen
lt: Prašome pasirinkti teisingą parinktį
lv: Lūdzu, izvēlieties pareizo variantu
nl: De correcte optie kiezen
no: Vennlist velg riktig tittel
pl: Proszę wybrać odpowiednią opcję
pt: Escolha a opção correcta
ro: Vă rog să alegeţi opţiunea corectă
ru: Выберите, пожалуйста, нужную опцию
sk: Vyberte správnu možnosť
sl: Prosim izberite pravilno
sv: Välj rätt alternativ
tr: Lütfen doğru seçeneği seçiniz

source: EB600.' MM053cT NEW
lt: EB600.3 MM053cT NAUJAS

source: Chemical, biological, radiation or dust hazards
bg: Химични, биологични, радиоактивни или прахообразни вредни вещества
cs: Chemické, biologické nebezpečí, prašnost, záření
da: Kemiske, biologiske, strålings- eller støv-gener
de: Chemische oder biologische Gefahrstoffe bzw. Gefährdungen durch Strahlungen oder Stäube
el: Χημικούς ή βιολογικούς κινδύνους, κινδύνους από ακτινοβολία ή σκόνη
es: Riesgos químicos, biológicos, radiación, polvo
et: Keemilised, bioloogilised, kiirgusest ja tolmust lähtuvad ohud
fi: Kemialliset tai biologiset vaarat, säteily tai pöly
fr: Les risques chimiques, biologiques, liés aux radiations ou à la poussière
hr: Kemijske i biološke opasnosti, opasnosti od radijacije ili prašine
hu: Vegyi, biológiai, radioaktív anyagok vagy por okozta veszélyek
it: Rischio chimico, biologico o rischio di esposizione a radiazioni o polveri
lb: Geforen duerch chemesch, biologesch, radioaktiv Risiken oder Stepps
lt: Cheminiai, biologiniai, radiacijos arba dulkių keliami pavojai
lv: Ķīmisku, bioloģisku un radioaktīvu vielu vai putekļu risks
mt: Perikli kimiċi, bioloġiċi, radjazzjoni jew minn trabijiet
nl: Chemische, biologische, stralings- en stofrisico's
no: Kjemiske- eller biologiske farer, farer med stråling eller støv
pl: Zagrożenia chemiczne, biologiczne, promieniowanie lub zagrożenia pyłowe
pt: Perigos com produtos químicos, biológicos, radiação ou poeiras
ro: Riscurile legate de substanţele chimice, biologice, radiaţie sau praf
ru: Химическая, биологическая, радиоактивная или пылевая опасность
sk: Chemické, biologické nebezpečenstvá, nebezpečenstvo ožiarenia alebo prachu
sl: Kemične ali biološke nevarnosti, nevarnosti zaradi sevanja ali prahu
sv: Kemiska, biologiska, radiologiska risker eller risk när det gäller damm
tr: Kimyasal, biyolojik maddeler ya da radyasyon veya tozdan dolayı oluşan tehlikeler
