Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Considering the situation in your establishment: Do any of the following factors make dealing with psychosocial risks particularly difficult? A lack of awareness
bg: Като имате предвид ситуацията във Вашето предприятие - дали някои от следните фактори правят справянето с психосоциалните рискове особено трудно? Липса на достатъчна информираност
cs: Když se podíváme na situaci ve Vašem podniku: Lze říci, že některý z následujících faktorů výrazně komplikuje řešení psychosociálních rizik? Nedostatečné povědomí o problému
da: Hvis du tænker på situationen i jeres virksomhed: er der da nogen af følgende faktorer, der gør dét at tackle psykosociale risici særligt svært? Har ikke været opmærksom på det
de: Wenn Sie die Situation in Ihrem Betrieb betrachten: Machen einige der folgenden Faktoren den Umgang mit psychosozialen Risiken besonders schwierig? Fehlendes Problembewusstsein
el: Σκεπτόμενοι την κατάσταση στην επιχείρησή σας: Καθιστά κάποιος από τους ακόλουθους παράγοντες την αντιμετώπιση των ψυχοκοινωνικών κινδύνων ιδιαίτερα δύσκολη; Έλλειψη ενημέρωσης
es: Teniendo en cuenta la situación en su establecimiento: ¿alguno de los siguientes factores hace especialmente difícil abordar los riesgos psicosociales? La falta de sensibilización
et: Arvestades teie ettevõtte olukorda, siis kas mõni järgmistest teguritest muudab psühhosotsiaalsete riskidega tegelemise eriti raskeks? Vähene teadlikkus
fi: Toimipaikkanne tilannetta ajatellen: Tekeekö mikään seuraavista tekijöistä psykososiaalisiin riskeihin puuttumista erityisen vaikeaksi? Tietoisuuden puute
fr: En ce qui concerne la situation au sein de votre établissement, un ou plusieurs des facteurs suivants rendent-ils le traitement des risques psychosociaux particulièrement compliqué? Le manque de sensibilisation
hr: Obzirom na situaciju u Vašem poduzeću: Čini li bilo koji od sljedećih čimbenika bavljenje psihosocijalnim opasnostima posebno teškom? Nedostatak svijesti
hu: Az intézménynél uralkodó helyzetet tekintve: Az alábbi tényezők bármelyike nehezíti-e különösképpen a pszichológiai kockázatok kezelését? A tudatosság hiánya
it: Guardando alla situazione della sua sede, qualcuno dei seguenti fattori rende la gestione del rischio psicosociale particolarmente difficile? Mancanza di consapevolezza/cultura
lb: Wann Dir Situatioun vun Ärem Betrib ukuckt: Maachen verschidden vun den folgenden Faktoren den Emgang mat psychosozialen Risikoen besonnesch schwiereg? Et feelt un Bewosstsäin
lt: Galvojant konkrečiai apie situaciją Jūsų įmonėje: ar kurie nors iš šių veiksnių apsunkina klausimų, susijusių su psichologinių ir socialinių rizikos veiksnių suvaldymu, sprendimą? Trūksta supratingumo
lv: Par situāciju jūsu uzņēmuma vienībā: vai kāds no šiem faktoriem īpaši apgrūtina psihosociālo risku novēršanu? Informētības trūkums
mt: Meta tqis is-sitwazzjoni fil-post tax-xogħol tiegħek: Minn dawn il-fatturi li ġejjin hemm minnhom li jagħmlu it-trattament ta' riskji psikosoċjali partikolarment diffiċli? Nuqqas ta' għarfien
nl: Wanneer u kijkt naar de situatie in uw vestiging: bemoeilijkt een van de volgende factoren in het bijzonder de aanpak van psychosociale risico's in uw vestiging? Een gebrek aan bewustzijn
no: I virksomheten din, er noen av de faktorene jeg nå nevner spesielt vanskelige i håndteringen av psykososiale risikoer? Manglende oppmerksomhet om spørsmålene
pl: Uwzględniając sytuację w Pana(i) oddziale: czy któryś z następujących czynników szczególnie utrudnia zajmowanie się ryzykiem psychospołecznym? nieświadomość
pt: Considerando a situação no seu estabelecimento: algum dos seguintes factores torna a abordagem dos riscos psicossociais particularmente difícil? Falta de sensibilização
ro: Ţinând cont de situaţia din întreprinderea dvs.: vreunul din următorii factori fac ca diminuarea riscurilor psihosociale să fie extrem de dificilă? Insuficienţa informării
ru: Рассматривая ситуацию на Вашем предприятии: делают ли какие-либо из перечисленных ниже факторов борьбу с психосоциальными рисками особенно сложной? Недостаток компетентности
sk: Keď vezmete do úvahy situáciu vo vašom podniku: Je riešenie psychosociálnych rizík obzvlášť ťažké kvôli niektorému z nasledujúcich faktorov? Nedostatok povedomia
sl: Upoštevajoč stanje v vaši poslovni enoti: Ali kateri od sledečih dejavnikov posebej otežuje upravljanje s psihosocialnimi tveganji? Pomanjkanje zavedanja
sv: När det gäller situationen på din arbetsplats: Gör någon av följande faktorer det särskilt svårt ta itu med psykosociala risker? En brist på medvetenhet
tr: İşyerinizdeki durumu düşündüğünüzde: Şimdi size okuyacaklarımdan her biri için, psikososyal risklerle başa çıkmayı zorlaştırıp zorlaştırmadıklarını söyleyebilir misiniz? Konuya ilişkin farkındalığın eksikliği

source: 20 to 49 employees
bg: 20 до 49 заети
cs: 20 až 49 zaměstnanců
el: 20 έως 49 υπαλλήλους
et: 20 kuni 49 töötajat
hr: 20 do 49 zaposlenika
hu: 20-49 munkavállaló
lt: Nuo 20 iki 49 darbuotojų
mt: 20 impjegat sa 49
pt: 20 a 49 trabalhadores
ro: de la 20 la 49 angajaţi
ru: 20-49 сотрудников
sk: 20 až 49 zamestnancov
sl: 20 do 49 zaposlenih
tr: 20-49 çalışan

source: Please tell me for each of the following statements whether you agree, neither agree nor disagree or disagree with it. Our management gives proper consideration to occupational safety and health issues raised by employees or their representatives
bg: Моля, кажете ми за всяко от следващите твърдения дали сте съгласен/а, нито сте съгласен/а, нито не сте съгласен/а или пък не сте съгласен с него. Нашето ръководство се отнася сериозно и адекватно към проблемите на безопасността и здравето при работа, повдигнати от работниците и служителите или техни представители
cs: Řekněte mi, prosím, zda souhlasíte, máte neutrální postoj nebo nesouhlasíte s každým z následujících tvrzení. Náš management věnuje náležitou pozornost problémům v bezpečnosti práce a ochraně zdraví, na které upozorní zaměstnanci nebo jejich zástupci
da: Kan du, for hvert af følgende udsagn, fortæle mig om du er enig, hverken enig eller uenig eller uenig i det. Ledelsen tager de erhvervssikkerheds- og sundhedsspørgsmål, som medarbejderne eller disses repræsentanter påpeger, op til seriøs overvejelse
de: Bitte sagen Sie mir für jede der folgenden Aussagen, ob Sie ihr zustimmen, weder zustimmen noch nicht zustimmen oder nicht zustimmen. Unser Management schenkt von den Arbeitnehmern oder ihren Vertretern aufgeworfenen Fragen hinsichtlich der Sicherheit und des Gesundheitsschutzes am Arbeitsplatz angemessene Beachtung
el: Παρακαλώ, πείτε μου για κάθε μια από τις ακόλουθες δηλώσεις εάν συμφωνείτε, ούτε συμφωνείτε ούτε διαφωνείτε ή διαφωνείτε. Η διοίκησή μας μεριμνά ιδιαίτερα για ζητήματα ασφάλειας και υγείας στο χώρο εργασίας που θέτουν οι υπάλληλοι ή οι εκπρόσωποί τους
es: Por favor, para cada afirmación siguiente, dígame si está de acuerdo, ni de acuerdo ni en desacuerdo o en desacuerdo. Nuestra dirección proporciona la consideración adecuada a los temas de seguridad y salud planteados por los empleados o sus representantes
et: Palun öelge iga järgmise väite kohta, kas olete sellega nõus, ei ole nõus või ei seda ega teist. Meie juhtkond kaalub põhjalikult töötajate või nende esindajate poolt tõstatatud tööohutust ja -tervishoidu puudutavaid küsimusi
fi: Kertoisitteko minulle kunkin väittämän kohdalla, oletteko täysin samaa mieltä, samaa mieltä, ette samaa ettekä eri mieltä, eri mieltä vai täysin eri mieltä sen kanssa. Johtomme harkitsee tarkkaan työntekijöiden tai näiden edustajien esille tuomia terveys- ja turvallisuusasioita
fr: Pouvez-vous me dire, pour chacune des affirmations suivantes si vous êtes d'accord, ni d'accord ni pas d'accord ou pas d'accord? Notre direction examine attentivement les questions de sécurité et de santé au travail soulevées par les salariés ou leurs délégués
hr: Molim Vas, recite mi za svaku od sljedećih tvrdnji da li se s njom slažete, niti slažete niti ne slažete ili se s njom ne slažete. Naše rukovodstvo posvećuje dužnu pažnju pitanjima zaštite na radu pokrenutim od strane zaposlenika ili njihovih predstavnika
hu: Kérem mondja meg az alábbi kijelentésekről, hogy azokkal egyetért, egyet is értek vele meg nem is, vagy nem ért egyet. Vezetésünk megfelelően mérlegeli az alkalmazottak vagy képviselőik által felvetett munkahelyi munkavédelmi kérdéseket
it: Per favore, per ognuna delle seguenti affermazioni mi dica se è d'accordo, né d'accordo né in disaccordo o in disaccordo. La nostra direzione presta la giusta attenzione alle questioni relative a sicurezza e salute sollevate dai dipendenti o loro rappresentanti.
lb: Soot mer w.e.g. fir all folgend Ausso ob Dir domadder averstanen, weder averstanen nach net averstanen oder guer net averstanen sidd. Eisen Managment ennersicht opmierksam déi vun den Aarbechter an hiren Personalvertrieder gestalten Froën iwer den Gesondheetsschutz an Sëcherheet
lt: Prašome pasakyti man apie kiekvieną iš šių teiginių, ar Jūs sutinkate, nei sutinkate, nei nesutinkate, arba nesutinkate su juo. Mūsų vadovybė tinkamai apsvarsto darbuotojų arba jų atstovų iškeltus darbo saugos ir sveikatos klausimus
lv: Tagad, lūdzu, sakiet par katru no šiem apgalvojumiem vai jūs tam piekrītat vai ne piekrītat, ne nepiekrītat, vai nepiekrītat. Mūsu vadība pienācīgi izvērtē darba drošības un veselības aizsardzības jautājumus, kurus izvirza darbinieki vai viņu pārstāvji
mt: Jekk jogħġbok għidli għal kull waħda mil-istqarrijiet li ġejjin jekk taqbel, la taqbel u lanqas ma taqbilx jew ma taqbilx magħha. Il-management tagħna jagħti konsiderazzjoni xierqa lill-kwistjonijiet ta' saħħa u sigurtà fuq ix-xogħol imqajjma minn impjegati jew ir-rappreżentanti tagħhom
nl: Kunt u mij zeggen of u het eens, niet eens maar ook niet oneens of (helemaal) oneens bent met elk van de volgende beweringen? Ons management heeft een passende aandacht voor de problemen op gebied van arbeidsomstandigheden, veiligheid en gezondheid die personeels-leden of hun vertegenwoordigers voorleggen
no: For hvert av de følgende utsagene, kan du si meg om du er enig, verken enig eller uenig eller uenig. Ledelsen er opptatt av arbeidsmiljøsaker som tas opp av de ansatte eller deres representanter
pl: Proszę powiedzieć o każdym z tych stwierdzeń, czy Pan/i się z nim zgadza, ani zgadza ani nie zgadza czy nie zgadza. Nasza kadra kierownicza poważnie bierze pod uwagę sprawy bezpieczeństwa i zdrowia w pracy zgłaszane przez pracowników lub ich przedstawicieli.
pt: Para cada uma das seguintes afirmações, diga-me se concorda, nem concorda nem discorda ou discorda. A nossa direcção dá a devida consideração às questões da segurança e saúde no trabalho levantadas pelos trabalhadores ou seus representantes
ro: Pentru fiecare din afirmaţiile următoare, vă rog să indicaţi dacă sunteţi de acord, nici de acord nici în dezacord, sau în dezacord cu ele. Management-ul nostru se ocupă în mod adecvat de problemele de sănătate şi securitate ridicate de angajaţi sau reprezentanţii lor.
ru: Скажите, пожалуйста, по каждому из приведенных ниже утверждений, Вы с ним согласны, ни то чтобы согласны, но и не не согласны, не согласны? Наше управление уделяет должное внимание вопросам охраны труда и техники безопасности, которые поднимают сотрудники или их представители
sk: Pri každom z nasledujúcich tvrdení, mi prosím povedzte, či s ním súhlasíte, ani súhlasíte, ani nesúhlasíte alebo nesúhlasíte. Naše vedenie riadne berie do úvahy otázky pracovnej bezpečnosti a ochrany zdravia, ktoré predložia zamestnanci alebo ich zástupcovia
sl: Prosim povejte mi za vsako od sledečih izjav, če se z njo strinjate, se niti ne strinajte, niti ne strinjate ali se ne strinjate. Naše vodstvo korektno obravnava vprašanja varnosti in zdravja pri delu, na katere opozorijo zaposleni ali njihovi predstavniki
sv: Tala om för mig, för vart och ett av följande påståenden, om du instämmer, varken instämmer eller tar avstånd eller tar avstånd från det. Vår ledning tar tillräcklig hänsyn till arbetsmiljöfrågor som tas upp av arbetstagare eller deras representanter
tr: Lütfen şimdi size okuyacağım ifadelerin her biri için katılıyorum, ne katılıyorum ne de katılmıyorum, veya katılmıyorum şeklinde cevap verir misiniz? Yönetimimiz çalışanlar veya onların temsilcileri tarafından öne sürülen mesleki sağlık ve güvenlik meselelerine gerekli dikkati göstermektedir

source: ASK MM162 TO MM166 IF MM161 = 1
hu: AZ MM162-ŐT AKKOR KÉRDEZZE, HA AZ MM161 = 1
it: CHIEDERE DA MM162 A MM166 SE MM161 = 1
lt: KLAUSKITE NUO MM162 IKI MM166, JEI MM161 = 1
no: STILL MM162 TIL MM166 HVIS MM161 = 1
ro: Întrebaţi MM162 dacă MM161= 1
sl: VPRAŠAJ MM162 DO MM166, V KOLIKOR MM161 = 1
tr: MM162'DEN MM166'YA KADAR OLAN SORULARI EĞER MM161=1 İSE SORUNUZ

source: On how to design and implement preventive measures
bg: За изготвяне и въвеждане на превантивни мерки
cs: jak navrhnout a zavést do praxe preventivní opatření
da: Hvordan man designer og gennemfører forebyggende foranstaltninger
de: Zur Planung und Umsetzung geeigneter Präventionsmaßnahmen
el: Στον τρόπο σχεδιασμού και εφαρμογής μέτρων πρόληψης
es: Cómo diseñar y aplicar medidas preventivas
et: Kuidas kavandada ja rakendada ennetusmeetmeid
fi: Siinä, miten ennaltaehkäiseviä toimenpiteitä suunnitellaan ja toteutetaan
fr: Sur la façon de concevoir et de mettre en œuvre des mesures préventives
hr: O tome kako osmisliti i implementirati preventivne mjere
hu: A megelőző intézkedések tervezése és bevezetése
it: Su come progettare e implementare misure preventive.
lb: Wéi een préventiv Mosnahmen plangt an ansetzt
lt: Kaip sukurti ir įgyvendinti prevencines priemones
lv: Kā izstrādāt un īstenot preventīvos (profilaktiskos) pasākumus
mt: Dwar kif tiżviluppa u timplimenta miżuri preventivi
nl: Over hoe men preventieve maatregelen ontwikkelt en implementeert
no: Når det gjelder hvordan sette opp og iverksette preventive tiltak
pl: na temat opracowania i wdrożenia środków prewencyjnych
pt: Sobre como conceber e implementar medidas preventivas
ro: Cum să elaboraţi şi să implementaţi măsuri preventive
ru: По тому, как разрабатывать и осуществлять превентивные меры
sk: Ako navrhnúť a zaviesť preventívne opatrenia
sl: O tem, kako načrtovati in izvajati preventivne ukrepe
sv: När det gäller hur man utformar och genomför förebyggande åtgärder
tr: Önleyici tedbirlerin nasıl tasarlanacağı ve uygulanacağı konusunda

source: MM053a is asked if there is only 1 establishment with 10 or more employees in MM051 (i.e. if mm051 = 1).
bg: MM053a is asked if there is only 1 establishment with 10 or more employees in MM051 (i.e. if mm051 = 1) or if MM051 = 9999
el: MM053a is asked if there is only 1 establishment with 10 or more employees in MM051 (i.e. if mm051 = 1), or if MM051 = 9999
et: MM053a is asked if there is only 1 establishment with 10 or more employees in MM051 (i.e. if mm051 = 1) or if MM051 = 9999
hr: MM053a is asked if there is only 1 establishment with 10 or more employees in MM051 (i.e. if mm051 = 1) or if MM051=9999
hu: Az MM053a-t akkor kérdezze, ha csak egy olyan intézmény van, ahol 10 vagy annál több munkavállaló dolgozik az MM051-ben (azaz ha az mm051 = 1) vagy MM051=9999
lt: MM053a yra klausiamas jei tik 1 įmonė, kuriose dirba 10 arba daugiau darbuotojų, MM051 (t.y. jei mm051 = 1), arba jeigu MM051 = 9999
mt: MM053a is asked if there is only 1 establishment with 10 or more employees in MM051 (i.e. if mm051 = 1) or if MM051 = 9999
pt: MM053a é perguntada se há apenas 1 estabelecimento com 10 ou mais trabalhadores na MM051 (i.e. if mm051 = 1) ou se MM051=9999
ro: MM053a se întreabă dacă există doar 1 întreprindere cu 10 sau mai mulţi angajaţi în MM051 (adică dacă mm051 = 1) sau MM051=9999
ru: MM053a is asked if there is only 1 establishment with 10 or more employees in MM051 (i.e. if mm051 = 1) or if MM051 = 9999
sk: MM053a is asked if there is only 1 establishment with 10 or more employees in MM051 (i.e. if mm051 = 1) or if MM051 = 9999
sl: MM053a se vpraša, če je le 1 poslovna enota z 10 ali več zaposlenimi v MM051 (npr. v kolikor je mm051 = 1) ) ali če je MM051 = 9999.
tr: MM053a, yalnızca MM051'de 10 veya daha fazla çalışanı olan1 tane işyeri varsa (örn eğer mm051 = 1 ise) veya MM051=9999 ise sorulacak

source: 80% to less than 100%
bg: 80% или повече, но по-малко от 100%
cs: 80 % až méně než 100 %
da: Fra 80 % til under 100 %
de: 80% bis unter 100%
el: Από 80% μέχρι λιγότερο από 100%
es: Entre el 80% y el 99%
et: 80% kuni alla 100%
fr: De 80% à moins de 100%
hr: 80% do manje od 100%
it: Dall'80% a meno del 100%
lb: Vun 80% bis ënner 100%
lt: Nuo 80 % iki mažiau nei 100 %
lv: No 80% līdz mazāk nekā 100%
mt: Minn 80 % sa anqas minn 100%
nl: Tussen 80 en 100%
no: Fra 80 % til under 100 %
pl: Między 80% a poniżej 100%
pt: De 80% a menos de 100%
ro: de la 80% la mai puţin de 100%
ru: От 80% до 100%
sk: 80 % do menej než 100 %
sl: 80 % do manj kot 100 %
sv: Mellan 80 % och mindre än 100 %
tr: %80 ila %99 arası

source: And would you need training on any of the following topics? Discrimination (for example due to age, gender, race or disability)
bg: А имате ли, Вие или Ваши колеги, представители по въпросите за трудовата безопасност и здраве, нужда от обучение по някоя от изброените теми? Дискриминация (напр. на възрастова, полова, расова или към лица с увреждания)
da: Og ville du eller jeres sikkerhedsrepræsentanter have brug for uddannelse i forbindelse med nogen af følgende områder? Diskrimination (f.eks. på grund af alder, køn, race eller handicap)
de: Und würden Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter zu einem der folgenden Themen Weiterbildungsmaßnahmen benötigen? Diskriminierung (z.B. aufgrund von Alter, Geschlecht, ethnischer Herkunft oder Behinderung)
el: Και, θα χρειαζόσασταν εσείς ή συνάδελφοι που είναι εκπρόσωποι υγείας και ασφάλειας εκπαίδευση σε κάποιο από τα ακόλουθα θέματα; Διακρίσεις (για παράδειγμα λόγω ηλικίας, φύλου, εθνικότητας ή αναπηρίας)
et: Ning kas vajaksite koolitust mõnes järgmistest teemadest? Diskrimineerimine (nt vanuseline, sooline, rassiline või puudest tingitud)
fi: Entä tarvisisitteko te tai terveys- ja turvallisuusedustajana toimivat työtoverinne koulutusta jossakin seuraavista asioista? Syrjintä (esimerkiksi iän, sukupuolen, rodun tai vammaisuuden perusteella)
fr: Et auriez vous besoin, vous ou vos collègues délégués du personnel pour la sécurité et la santé, d'une formation sur l'un des sujets suivants? Les discriminations (liées par exemple à l'âge, au sexe, aux origines ou au handicap)
hr: A da li bi Vama ili Vašim kolegama predstavnicima za zaštitu na radu bila potrebna obuka za bilo koje od sljedećih područja? Diskriminacija (na primjer na osnovu spola, godina života ili etničke pripadnosti)
hu: Az alábbi területen bármelyikén szüksége lenne Önnek vagy a munkavédelmi képviselő kollégáinakk képzésre? Diszkrimináció (például életkori, nemi, etnikai hovatartozás vagy rokkantság miatt)
it: Lei o i suoi colleghi rappresentanti della salute e sicurezza vorreste avere formazione su qualcuno dei seguenti argomenti? Discriminazione (per es: dovuta a sesso, età, razza, disabilità ecc.)
lb: An hätt Dir oder Är Gesondheets- an Sëcherheetsreprésetantkolleegen zu den folgenden Themaen eng Weiderbildung néideg? Diskriminatioun (z.B. ob Grond vum Geschlecht, Alter oder ethnescher Hierkonft)
lt: O gal Jums ar Jūsų kolegoms, atsakingiems už darbų saugos ir sveikatos klausimus, reikėtų apmokymų bet kuriomis iš šių temų? Diskriminacija (pvz., dėl amžiaus, lyties, rasės arba negalios)
lv: Un vai jums vai citiem jūsu uzņēmuma vienības darbinieku pārstāvjiem, kas darbojas darba drošības un veselības aizsardzības jomā, būtu nepieciešama apmācība kādā no šīm jomām? Diskriminācija (piemēram, vecuma, dzimuma, rases vai darbnespējas diskriminācija)
mt: U inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u sigurtà għandkom bżonn taħriġ fuq xi wieħed mis-suġġetti li ġejjin? Diskriminazzjoni (per eżempju minħabba età, sess, razza jew diżabilità
no: Trenger du, eller dine helse- og sikkerhetskolleger, opplæring innen noen av de følgende områdene? Diskrimering (for eksempel på grunn av alder, kjønn, rase eller uførhet)
pl: A czy chciał(a)by Pan(i) lub inni przedstawiciele pracowników w zakresie BHP uczestniczyć w szkoleniu na któryś z niżej wymienionych tematów? Dyskryminacja (np. ze względu na wiek, płeć, rasę lub niepełnosprawność)
pt: E necessitaria, você ou os seus colegas representantes para a segurança ou saúde, de formação em alguns dos seguintes tópicos? Discriminação (por ex., idade, sexo, raça ou deficiência)
ro: Şi dvs. sau reprezentantul angajaţilor pe probleme de securitate şi sănătate aţi avea nevoie de instruire pe vreuna din următoarele tematici? Discriminare (de ex. pe bază de vârstă, sex, rasă sau disabilităţi)
ru: А нужно ли Вам или Вашим коллегам, отвечающим за безопасность и охрану труда, обучение по какой-либо из следующих тем? Дискриминация (например из-за возраста, пола, национальности или ограниченных возможностей)
sk: A potrebovali by ste vy alebo Vaši kolegovia venujúci sa bezpečnosti a ochrane zdravia školenie v ktorejkoľvek z nasledujúcich oblastí? Diskriminácia (napr. z dôvodu veku, pohlavia, rasy alebo postihnutia)
sl: Bi vi ali vaši sopredstavniki za zdravje in varnost pri delu potrebovali usposabljanje glede katere od sledečih tem? Diskriminacija (na primer zaradi starosti, spola, rase ali invalidnosti)
sv: Och skulle du eller dina skyddsombudskollegor behöva utbildning inom något av följande områden? Diskriminering (t.ex. på grund av ålder, kön, ras eller funktionshinder)
tr: Peki, şimdi size okuyacağım konuların herhangi birinde sizin ya da sağlık ve güvenlik temsilcisi meslektaşlarınızın eğitime ihtiyacınız olabilir mi? Ayrımcılık (örneğin yaş, cinsiyet, ırk veya engelli olma durumundan dolayı)

source: Direct phone number of the person asked in MM053c (including city code) 20.0
bg: Директния телефон на човека, търсен при въпрос ММ053b (вкл. кода на града) 20.0
cs: Přímé telefonní číslo na člověka dotazovaného v MM053c (včetně psč) 20.0
el: Απευθείας αριθμός τηλεφώνου του ατόμου που ερωτήθηκε στη ΜΜ053b (συμπεριλαμβανομένου κωδικού πόλεως) 20.0
et: Küsimuses MM053c nõutud inimese telefoni otsenumber (koos linnakoodiga) 20.0
hr: Direktni telefonski broj osobe tražen u MM053c (uključujući pozivni broj grada) 20.0
hu: Az MM053c-nél kérdezett személy közvetlen telefonszáma (körzetszám is) 20.0
lt: Asmens, kurio klausta MM053c, tiesioginis telefonas (kartu su miesto kodu) 20.0
pt: Número de telefone directo da pessoa solicitada em MM053b 20.0
ro: Numărul de telefon direct al personai întrebate în MM053c (inclusiv prefixul localităţii) 20.0
ru: Прямой номер телефона человека, о котором спросили в MM053с (включая код города) 20.0
sk: Telefónne číslo priamo na osobu vyžiadanú v otázke MM053c (vrátane predvoľby mesta) 20.0
sl: Direktna telefonska številka osebe iz MM053c (vključno s področno kodo) 20.0
tr: MM053c'de sorulan kişinin direk telefon hattının numarası (şehir alan kodu dahil) 20.0
