Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Lack of employee control in organising their work
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Липса на контрол върху работниците и служителите при организиране на работата им
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory - patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Nedostatečná kontrola zaměstnanců nad organizací jejich vlastní práce
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. Mangel på medarbejderindflydelse i tilrettelæggelsen af deres arbejde
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Έλλειψη ελέγχου από πλευράς υπαλλήλων σχετικά με την οργάνωση της εργασίας τους
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales están presentes en su establecimiento. Falta de control del trabajador en la organización de su trabajo
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Töötajate vähene kontroll oma töökorralduse üle
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Manque de contrôle de la part des salariés sur l'organisation de leur travail
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim rizicima'. Molim Vas, recite mi je li bilo koji od sljedećih psihosocijalnih rizika razlog za zabrinutost u Vašem poduzeću. Nedostatak kontrole zaposlenika u organiziranju njihovog posla
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél/telephelyénél A munkavállalói irányítás hiánya a munkájuk megszervezésében
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Mancanza di controllo da parte dei dipendenti sull'organizzazione del loro lavoro
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Et feelt un enger Aarbechterkontroll fir d'Aarbecht ze organiséiren
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniais ir socialiniais rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Nepakankama darbuotojų kontrolė organizuojant jų darbą
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Darbinieku nespēja ietekmēt sava darba organizāciju
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejjħa 'riskji psikosoċjali'. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Nuqqas ta' kontroll ta' impjegati meta jorganizzaw ix-xogħol tagħhom
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Gebrek aan controle van de werknemers in de organisatie van hun werk
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Manglende anledning for ansatte til å kontrollere arbeidets organisering
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Brak kontroli pracowników nad organizacją swojej pracy
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento. Falta de controlo dos trabalhadores na organização do seu trabalho
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de " riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? Lipsa controlului angajaţilor în organizarea muncii lor
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление.Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Недостаточный контроль сотрудников в организации их работы
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Pomanjkanje delavčevega nadzora nad organizacijo dela
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. De anställda kan inte påverka hur deras arbete organiseras
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? İşlerini organize etme konusunda çalışanların kontrol sahibi olmaması

source: ASK MM501 AND MM502 IF MM358=1 AND NOT in FR, LV, LU, SI
es: PREGUNTAR MM501 Y MM502 SI MM358=1 Y NO en FR, LV, LU, SI
hu: AZ MM501-ET ÉS MM502-ŐT AKKOR KÉRDEZZE, HA AZ MM358=1 ÉS NE KÉRDEZZE A KÖVETKEZŐ ORSZÁGOKBAN: FR, LV, LU, SI
it: CHIEDERE MM501 E MM502 SE MM358=1 E NON in FR, LV, LU, SI
lt: KLAUSKITE MM501 IR MM502, JEI MM358=1, TAČIAU NEKLAUSKITE FR, LV, LU, SI
no: STILL MM501 HVIS MM358=1
ro: ÎNTREBAŢI MM501 ŞI MM502 DACĂ MM358=1
sl: VPRAŠAJ MM501 IN MM502 V KOLIKOR MM358=1 IN NE v FR, LV, LU, SI
tr: MM501 VE MM502'Yİ EĞER MM358=1 İSE SORUNUZ, FR, LV, LU, SI'DA SORMAYINIZ

source: On the number and nature of accidents
bg: За броя и вида на инцидентите
cs: O počtu a povaze nehod
da: Om antal og arten af ulykker
de: Über Anzahl und Art von Unfällen
el: Για τον αριθμό και τη φύση των ατυχημάτων
es: Número y naturaleza de los accidentes
et: Õnnetusjuhtumite arv ja laad
fi: Tapaturmien määrästä ja luonteesta
fr: Le nombre et la nature des accidents de travail
hr: O broju i prirodi nesreća
hu: A balesetek száma és természete
it: Numero e natura degli infortuni sul lavoro
lb: Iwer d'Unzuel an d'Ursach vun den Accidenter
lt: Apie nelaimingų atsitikimų skaičių ir pobūdį
lv: Par nelaimes gadījumu skaitu un raksturu
mt: In-numru u natura ta' aċċidenti
nl: Over het aantal ongevallen en de aard ervan
no: Om antall og type ulykker
pl: Na temat liczby i natury wypadków
pt: Sobre o número e natureza dos acidentes
ro: Despre numărul şi natura accidentelor
ru: О количестве и природе несчастных случаев
sk: O počte a charaktere nehôd
sl: O številu in naravi nezgod pri delu
sv: Om antalet och typen av olyckor
tr: Kazaların sayısı ve mahiyeti ile ilgili

source: Less than once a year
bg: По-рядко от веднъж годишно
cs: Méně často než jednou ročně
da: Mindre end en gang årligt
de: Seltener als einmal pro Jahr
el: Λιγότερο από μια φορά το χρόνο
es: Menos de una vez al año
et: Vähem kui kord aastas
fi: Harvemmin kuin kerran vuodessa
fr: Moins d’une fois par an
hr: Rjeđe od jednom godišnje
hu: Kevesebb, mint évente egyszer
it: Meno di una volta all'anno
lb: Manner ewéi 1 Mol am Joër
lt: Rečiau nei vieną kartą per metus
lv: Retāk nekā reizi gadā
mt: Inqas minn darba fis-sena
nl: Minder dan één keer per jaar
no: Mindre enn en gang i året
pl: Rzadziej niż raz w roku
pt: Menos de uma vez por ano
ro: Mai rar de o dată pe an
ru: Реже одного раза в год
sk: Menej než raz za rok
sl: Manj kot enkrat na leto
sv: Mindre än en gång om året
tr: Yılda bir kereden az

source: On which of the following issues have you or your health and safety representative colleagues received training? Violence, bullying or harassment
bg: В кои от изброените области, Вие или Ваши колеги представители по въпросите на безопасността и здравето при работа, сте преминавали обучения? Насилие, терор или тормоз
cs: Ke kterému z následujících témat jste byl(a) proškolen(a) Vy nebo Vaši kolegové zástupci pro otázky bezpečnosti a ochrany zdraví při práci? Násilí, šikana nebo obtěžování
da: I forbindelse med hvilke af følgende områder har du eller dine sikkerhedsrepræsentantkolleger modtaget uddannelse? Vold, mobning eller chikane
de: Zu welchem der folgenden Themen haben Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter an Weiterbildungsmaßnahmen teilgenommen? Gewalt, Mobbing oder Belästigung
el: Για ποια από τα ακόλουθα θέματα έχετε λάβει εκπαίδευση εσείς ή οι συνάδελφοί σας που είναι εκπρόσωποι για την υγεία και την ασφάλεια; Βία, εκφοβισμό ή παρενόχληση
es: ¿Sobre cuáles de los temas siguientes ha recibido formación Ud. o sus otros compañeros representantes de seguridad y salud? Violencia, intimidación o acoso
et: Millistes järgmistest valdkondadest olete teie või teie kolleegid, kes esindavad töötajaid tervishoiu- ja ohutusalastes küsimustes, saanud koolitust? Vägivald, mõnitamine või kiusamine
fi: Missä seuraavista asioista te olette saanut tai terveys- ja turvallisuusedustajana toimivat työtoverinne ovat saaneet koulutusta? Väkivalta, kiusaaminen tai häirintä työpaikalla
fr: Parmi les aspects suivants, sur lesquels avez-vous reçu une formation, vous-même ou vos collègues délégués à la santé et de la sécurité ? La violence, les brimades ou le harcèlement
hr: Za koja od sljedećih područja ste Vi ili Vaši kolege koji se bave zaštitom na radu prošli obuku? Nasilje, maltretiranje ili uznemiravanje
hu: Az alábbi területek melyikéből részesült Ön vagy az Ön munkavédelmi felelőse képzésben? Erőszak, erőszakoskodás vagy zaklatás
it: Su quali dei seguenti argomenti Lei e gli altri RLS avete ricevuto formazione? Violenza sul luogo di lavoro, bullismo, mobbing
lb: Zu wéi engen Themaen hutt Dir oder Ären Gesondheetschutz- an Sëcherheetsvertrieder bei enger Weiderbildung deelgeholl? Gewalt, Mobbing oder Belästegung
lt: Kuriais iš šių klausimų Jūs arba Jūsų atstovo sveikatos ir darbų saugos klausimams bendradarbiai buvo apmokyti? Prievarta, persekiojimas arba priekabiavimas
lv: Kurās no šīm jomām jūs vai citi jūsu uzņēmuma vienības darbinieku pārstāvji, kas darbojas darba drošības un veselības aizsardzības jomā, ir izgājuši apmācības? Vardarbība, iebiedēšana vai psiholoģiskais terors
mt: Fuq liema mil-kwistjonijiet li ġejjin inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u s-sigurtà ingħatajtu taħriġ? Vjolenza, bullying jew fastidju
nl: Over welke van de volgende onderwerpen hebben u of uw collega's PV die verantwoordelijk zijn voor arbeidsomstandigheden, veiligheid en gezondheid training gekregen? Geweld, intimidatie en pesterijen
no: Hva har du eller dine kolleger som også representerer de ansatte i arbeidsmiljøsaker, fått opplæring i? Vold, mobbing eller sjikanering
pl: Na jakie z poniższych tematów był/a Pan/i lub inni społeczni inspektorzy pracy przeszkoleni? Przemoc, mobbing lub prześladowanie
pt: Dos seguintes assuntos, sobre quais você ou os seus colegas representantes para a segurança e saúde recebem formação? Violência, intimidação ou assédio
ro: Pentru care din următoarele subiecte aţi beneficiat de instruire dvs. sau colegii dvs. reprezentanţi pentru securitate şi sănătate în muncă? Violenţă, intimidare sau hărţuire
ru: В каких из следующих сфер Вы или другие коллеги-представители Вашего предприятия, которые занимаются охраной здоровья и техники безопасности, прошли обучения? Насилие, издевательство или домогательство
sk: V ktorej z nasledujúcich oblastí ste vy alebo vaši kolegovia venujúci sa ochrane zdravia a bezpečnosti absolvovali školenie? Násilie, šikana alebo obťažovanie
sl: Iz katerega od sledečih področij ste se vi ali vaši delavski zaupniki za varnost in zdravje pri delu usposabljali ? Nasilje, ustrahovanje ali nadlegovanje
sv: Inom vilka av följande områden har du eller dina skyddsombudskolleger erhållit utbildning? Våld, mobbning eller trakasserier
tr: Şimdi size okuyacağım konuların hangilerinde siz veya sizin sağlık ve güvenlik temsilcisi meslektaşlarınız eğitim aldı? Şiddet, zorbalık veya taciz

source: EB620.3 MM500 MODIFY
lt: EB620.3 MM500 KEISTI

source: Full name of the person asked in MM003
bg: Пълното име на човека, търсен при въпрос ММ003
cs: Celé jméno dotazovaného člověka v MM003
da: Fulde navn på den adspurgte person i MM003
de: Vollständiger Name der Person aus MM003
el: Πλήρες όνομα του ατόμου που ερωτήθηκε στη ΜΜ003
es: Nombre completo de la persona indicada en MM003
et: Küsimuses MM003 nõutud inimese ees- ja perekonnanimi
fi: Kohdassa MM003 pyydetyn henkilön nimi
fr: Nom complet de la personne demandée à la question MM003
hr: Puno ime osobe traženo u MM003
hu: Az MM003-ban megkérdezett személy teljes neve
it: Nome per esteso della persona intervistata in MM003
lb: Den ganzen Nummer vun der Persoun bei MM003 gefrot
lt: Asmens, kurio klausta MM003, vardas ir pavardė
lv: Pilns personas vārds, uzvārds, vaicāts MM003
nl: Volledige naam van de persoon gevraagd in MM003
no: Fullt navn for den personen det ble spurt etter i MM003
pl: Pełne imię i nazwisko osoby, o którą zapytano w MM003
pt: Nome completo da pessoa solicitada em MM003
ro: Numele întreg al persoanei întrebate în MM003
ru: Полное имя человека, о котором спросили в MM003
sk: Plné meno osoby vyžiadanej v otázke MM003
sl: Ime in priimek vprašane osebe iz MM003
sv: Fullständigt namn på den person som efterfrågades i MM003
tr: MM003'TE SORULAN KİŞİNİN TAM ADI VE SOYADI

source: Considering the situation in your establishment: Do any of the following factors make dealing with psychosocial risks particularly difficult? The sensitivity of the issue
bg: Като имате предвид ситуацията във Вашето предприятие - дали някои от следните фактори правят справянето с психосоциалните рискове особено трудно? Деликатността на въпроса
cs: Když se podíváme na situaci ve Vašem podniku: Lze říci, že některý z následujících faktorů výrazně komplikuje řešení psychosociálních rizik? Choulostivý charakter otázky
da: Hvis du tænker på situationen i jeres virksomhed: er der da nogen af følgende faktorer, der gør dét at tackle psykosociale risici særligt svært? Følsomheden i spørgsmålet
de: Wenn Sie die Situation in Ihrem Betrieb betrachten: Machen einige der folgenden Faktoren den Umgang mit psychosozialen Risiken besonders schwierig? Es handelt sich um ein heikles Thema
el: Σκεπτόμενοι την κατάσταση στην επιχείρησή σας: Καθιστά κάποιος από τους ακόλουθους παράγοντες την αντιμετώπιση των ψυχοκοινωνικών κινδύνων ιδιαίτερα δύσκολη; Η ευαισθησία του ζητήματος
es: Teniendo en cuenta la situación en su establecimiento: ¿alguno de los siguientes factores hace especialmente difícil abordar los riesgos psicosociales? La sensibilidad del tema
et: Arvestades teie ettevõtte olukorda, siis kas mõni järgmistest teguritest muudab psühhosotsiaalsete riskidega tegelemise eriti raskeks? Küsimuse delikaatsus
fi: Toimipaikkanne tilannetta ajatellen: Tekeekö mikään seuraavista tekijöistä psykososiaalisiin riskeihin puuttumista erityisen vaikeaksi? Asian arkaluonteisuus
fr: En ce qui concerne la situation au sein de votre établissement, un ou plusieurs des facteurs suivants rendent-ils le traitement des risques psychosociaux particulièrement compliqué? Le caractère sensible du sujet
hr: Obzirom na situaciju u Vašem poduzeću: Čini li bilo koji od sljedećih čimbenika bavljenje psihosocijalnim opasnostima posebno teškom? Osjetljivost tog pitanja
hu: Az intézménynél uralkodó helyzetet tekintve: Az alábbi tényezők bármelyike nehezíti-e különösképpen a pszichológiai kockázatok kezelését? A kérdés érzékenysége
it: Guardando alla situazione della sua sede, qualcuno dei seguenti fattori rende la gestione del rischio psicosociale particolarmente difficile? La delicatezza della questione
lb: Wann Dir Situatioun vun Ärem Betrib ukuckt: Maachen verschidden vun den folgenden Faktoren den Emgang mat psychosozialen Risikoen besonnesch schwiereg? D'Brisanz vun deem Thema
lt: Galvojant konkrečiai apie situaciją Jūsų įmonėje: ar kurie nors iš šių veiksnių apsunkina klausimų, susijusių su psichologinių ir socialinių rizikos veiksnių suvaldymu, sprendimą? Pats klausimo jautrumas
lv: Par situāciju jūsu uzņēmuma vienībā: vai kāds no šiem faktoriem īpaši apgrūtina psihosociālo risku novēršanu? Tas ir jūtīgs jautājums
mt: Meta tqis is-sitwazzjoni fil-post tax-xogħol tiegħek: Minn dawn il-fatturi li ġejjin hemm minnhom li jagħmlu it-trattament ta' riskji psikosoċjali partikolarment diffiċli? Is-sensittività tas-suġġett
nl: Wanneer u kijkt naar de situatie in uw vestiging: bemoeilijkt een van de volgende factoren in het bijzonder de aanpak van psychosociale risico's in uw vestiging? De gevoeligheid van het probleem
no: I virksomheten din, er noen av de faktorene jeg nå nevner spesielt vanskelige i håndteringen av psykososiale risikoer? Emnets ømtålelige karakter
pl: Uwzględniając sytuację w Pana(i) oddziale: czy któryś z następujących czynników szczególnie utrudnia zajmowanie się ryzykiem psychospołecznym? ta kwestia jest delikatna
pt: Considerando a situação no seu estabelecimento: algum dos seguintes factores torna a abordagem dos riscos psicossociais particularmente difícil? A sensibilidade do assunto
ro: Ţinând cont de situaţia din întreprinderea dvs.: vreunul din următorii factori fac ca diminuarea riscurilor psihosociale să fie extrem de dificilă? Sensibilitatea problemei
ru: Рассматривая ситуацию на Вашем предприятии: делают ли какие-либо из перечисленных ниже факторов борьбу с психосоциальными рисками особенно сложной? Деликатность вопроса
sk: Keď vezmete do úvahy situáciu vo vašom podniku: Je riešenie psychosociálnych rizík obzvlášť ťažké kvôli niektorému z nasledujúcich faktorov? Citlivosť problematiky
sl: Upoštevajoč stanje v vaši poslovni enoti: Ali kateri od sledečih dejavnikov posebej otežuje upravljanje s psihosocialnimi tveganji? Občutljivost zadeve
sv: När det gäller situationen på din arbetsplats: Gör någon av följande faktorer det särskilt svårt ta itu med psykosociala risker? Frågans känsliga karaktär
tr: İşyerinizdeki durumu düşündüğünüzde: Şimdi size okuyacaklarımdan her biri için, psikososyal risklerle başa çıkmayı zorlaştırıp zorlaştırmadıklarını söyleyebilir misiniz? Bu konuların hassas konular olması
