Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements – if any – apply to the situation in your establishment? Our management does not see the benefit of such a policy, management system or action plan
cs: Existují nějaké konkrétní důvody pro to, že taková politika, systém řízení nebo akční plán nebyly dosud nevytvořeny? Řekněte mi, prosím, které z následujících tvrzení, pokud nějaké, se týká situace ve Vašem podniku? Náš management nevidí žádný užitek v takové politice, systému řízení nebo akčním plánu
da: Er der nogen særlig grund til, at virksomheden ikke hidtil har udviklet en sådan politik, handlingsplan eller ledelsessystem? Kan du fortælle mig hvilket af følgende udsagn - om noget - gælder for situationen i jeres virksomhed? Ledelsen kan ikke se fordelen ved sådan en politik, handlingsplan eller ledelsessystem
de: Gibt es bestimmte Gründe dafür, warum solch eine Richtlinie, solch ein Managementsystem oder solch ein Aktionsplan bisher bei Ihnen nicht zum Einsatz kommt? Bitte sagen Sie mir für jede der folgenden Aussagen, ob diese auf die Situation in Ihrem Betrieb zutreffen oder nicht. Unsere Geschäftsführung sieht keinen Nutzen in solch einer Richtlinie, solch einem Managementsystem oder solch einem Aktionsplan
el: Υπάρχουν ιδιαίτεροι λόγοι για τους οποίους δεν έχετε αναπτύξει μια τέτοια πολιτική, σύστημα διαχείρισης ή σχέδιο δράσης μέχρι σήμερα; Παρακαλώ πείτε μου ποιές από τις ακόλουθες δηλώσεις - αν υπάρχουν κάποιες - ισχύουν για την κατάσταση στην επιχείρησή σας; Η διοίκησή μας δεν βλέπει ποιο το όφελος μιας τέτοιας πολιτικής, ενός τέτοιου συστήματος διαχείρισης ή σχεδίου δράσης
es: ¿Hay alguna razón en particular por la que no se haya desarrollado una política, sistema de gestión o plan de acción hasta ahora? Por favor, dígame de las afirmaciones siguientes, si alguna se aplica a la situación del establecimiento. Nuestra dirección no ve las ventajas de una política, sistema de gestión o plan de acción
et: Kas on mõni konkreetne põhjus, miks sellist strateegiat, juhtimissüsteemi või tegevusplaaniu ei ole seni välja töötatud? Palun öelge, milline järgnevatest seisukohtadest - kui üldse mõni - kajastab teie ettevõttes valitsevat olukorda? Meie juhtkond ei näe sellisest juhendist, juhtimissüsteemist või tegevusplaanist kasu
fi: Onko erityisiä syitä sille, miksi toimipaikallanne ei ole toistaiseksi kehitetty tällaista menettelytapaa, johtamisjärjestelmää tai toimintasuunnitelmaa? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne? Johtomme ei näe tuollaisten periaatteiden, johtamisjärjestelmän tai toimintasuunnitelman etuja
hr: Postoje li neki konkretni razlozi zbog kojih takva politika, sustav upravljanja ili akcioni plan još uvijek nisu razvijeni? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na situaciju u Vašem poduzeću? Naše rukovodstvo ne vidi koristi od takve politike, sustava upravljanja ili akcionog plana
hu: Van-e különösebb oka annak, hogy nem dolgoztak ki ilyen politikát, vezetési rendszert vagy akciótervet ezidáig? Kérem, mondja meg, az alábbi állítások közül melyik - ha van ilyen - érvényes az Ön intézményére/telephelyére? A vezetésünk nem látja ilyen politikának, vezetési rendszernek vagy akciótervnek a hasznát
it: Ci sono dei motivi particolari per i quali non avete adottato tale politica, sistema di gestione o programma specifico? Mi dica per ciascuna delle seguenti frasi se qualcuna può essere applicata al vostro caso? La direzione non vede i benefici che potrebbero derivare da tale strategia, sistema di gestione o programma specifico
lb: Gëtt et bestëmmten Grënn, dass esou eng Richtlinn, e Mangamentsystem oder Aktiounsplan bis elo net entwëckelt gouf? Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft? Eisen Managment gesäit keen Notzen an esou enger Richtlinn, Managmentsystem oder Aktiounsplan
lt: Ar esama kokių nors konkrečių priežasčių, kodėl iki šiol nėra parengta tokia politika, valdymo sistema arba veiksmų planas? Prašome pasakyti, kurie iš šių teiginių - jei jie apskritai yra pritaikomi - taikytini padėčiai Jūsų įmonėje apibūdinti? Mūsų vadovybė nemano, kad tokia politika, valdymo sistema arba veiksmų planas būtų naudingas
lv: Vai ir kāds konkrēts iemesls, kāpēc šāda politika, pārvaldības sistēma vai rīcības plāns joprojām nav izstrādāts? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā? Mūsu vadība nesaskata ieguvumus, ko gūtu no šādas politikas, pārvalības sistēmas vai rīcības plāna
nl: Zijn er speciale redenen waarom er tot dusver geen beleid, managementsysteem of actieplan is ontwikkeld? Kunt u me zeggen of de volgende beweringen eventueel van toepassing zijn op uw vestiging? Ons management ziet het voordeel niet in van zo'n beleid, managementsysteem of actieplan
no: Er det noen spesielle grunner til at en slik politikk, et slikt ledelsessystem eller en slik handlingsplan ikke har blitt utviklet så langt? Vennligst fortell meg om noen av de følgende utsagnene kan brukes om situasjonen hos dere? Ledelsen ser ikke fordelene med en slik politikk, ledelsessystem eller handlingsplan
pl: Czy istnieją jakieś szczególne przyczyny, dla których taka polityka, system zarządzania lub plan działania nie zostały do tej pory opracowane? Proszę powiedzieć, które z poniższych stwierdzeń mają zastosowanie do sytuacji panującej w Pana(i) oddziale? Kierownictwo nie widzi korzyści związanych z taką polityką, systemem zarządzania lub planem działania
pt: Existe alguma razão particular para não se ter desenvolvido até ao momento tal política, sistema de gestão ou plano de acção? Diga-me quais das seguintes afirmações, se alguma, se aplica à situação no seu estabelecimento? A nossa direcção não vê benefícios em tal política, sistema de gestão ou plano de acção
ro: Există vreun motiv special pentru care asemenea politici, sistem de management sau plan de acţiuni nu au fost elaborate până în prezent? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potriveşte situaţiei din întreprinderea dvs. Management-ul nostru nu vede beneficiul unei asemenea politici, sistem de management sau plan de acţiuni
ru: Есть ли какие-либо конкретные причины, почему до сих пор не была разработана такая политика, система управления или план действий? Скажите по каждому из приведенных ниже утверждений - если какие-либо из них применимы к ситуации на Вашем предприятии? Наше руководство не видит пользы от такой инструкции, системы управления или плана мероприятий
sk: Existujú nejaké konkrétne dôvody, prečo zatiaľ nebola vypracovaná táto politika, systém riadenia alebo akčný plán? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre situáciou vo vašom podniku. Naše vedenie nevidí prínosy takejto politiky, systému riadenia alebo akčného plánu
tr: Şimdiye kadar böyle bir politika, yönetim sistemi veya eylem planı geliştirilmemiş olmasının özel bir sebebi var mı? Lütfen birazdan sayacağım ifadelerin hangilerinin işyerinizdeki duruma uygun olduğunu söyleyebilir misiniz? Yönetimimiz böyle bir politika, yönetim sistemi veya eylem planının bir faydası olacağını düşünmüyor

source: Fire safety
bg: Пожарна безопасност
cs: Protipožární ochrana
da: Brandsikkerhed
de: Brandschutz
el: Πυρασφάλεια
es: Seguridad en caso de incendio
et: Tuleohutus
fi: Paloturvallisuus
fr: La sécurité incendie
hr: Protupožarna zaštita
hu: Tűzvédelem
it: Prevenzione incendi
lb: Brandbekämpfung
lt: Priešgaisrinė sauga
lv: Ugunsdrošība
mt: Sigurtà kontra n-nar
nl: Brandveiligheid
no: Brannsikkerhet
pl: Zagrożenie pożarowe
pt: Segurança contra incêndios
ro: Protecţia împotriva incendiilor
ru: Противопожарная безопасность
sk: Požiarna ochrana
sl: Požarna varnost
sv: Brandsäkerhet
tr: Yangın güvenliği

source: What health and safety services do you use, be it in-house or contracted externally? An ergonomics expert, dealing with the set up of the workstation
bg: Услугите на кои от следните специалисти ползвате, били те вътрешнофирмени или наети отвън? Специалист по ергономични въпроси - здравословна организация на работното място
cs: Jakých služeb z oblasti zdraví a bezpečnosti využíváte, ať již interně nebo externě na základě smlouvy? Odborník přes ergonomii, který má na starosti uspořádání pracoviště
da: Hvilke arbejdsmiljøspecialister bruger I, enten som er ansat i virksomheden eller som I køber udefra? En fysio- eller ergoterapeut
de: Welche Gesundheitsschutz- und Sicherheitsdienstleistungen kommen bei Ihnen zum Einsatz, seien es betriebsinterne oder von damit beauftragten externen Dienstleistern durchgeführte? Gibt es bei Ihnen… Einen Ergonomen, der sich mit der Einrichtung des Arbeitsplatzes befasst
el: Τι είδους υπηρεσίες υγείας και ασφάλειας χρησιμοποιείτε στην επιχείρησή σας, είτε από ενδοεταιρικές πηγές είτε από εξωτερικούς παροχείς υπηρεσιών; Ειδικό εργονομίας, ο οποίος ασχολείται με θέματα εργονομίας στο χώρο εργασίας
es: ¿Qué servicios de seguridad y salud utiliza ya sean internos o externos? Un ergonomista, encargado de la disposición del puesto de trabajo
et: Milliseid tervishoiu- ja ohutusteenuseid te kasutate, kas ettevõtte sees või väljaspool? Ergonoomika ekspert, kes tegeleb töökoha korraldusega
fi: Minkälaisia työterveys- ja työturvallisuuspalveluita käytätte toimipaikassanne - joko yksikön sisäisiä tai ulkopuolisilta ostettuja? Ergonomian tai vastaavaa asiantuntijaa, joka käsittelee fyysistä työympäristöä
fr: Quels services pour la santé et la sécurité utilisez-vous, que ce soit en interne ou avec un contractant externe? Un spécialiste en ergonomie, chargé de l'aménagement des postes de travail
hr: Koje usluge zaštite na radu koristite, bilo u okviru samog poduzeća ili na osnovu ugovora s vanjskim pružateljem? Stručnjak za ergonomiju, koji se bavi podešavanjem mjesta rada
hu: Milyen munkavédelmi szolgáltatásokat alkalmaznak, legyen az belső vagy kiszervezett? Ergonómiai szakértő, aki a munkaállomások felállításával foglalkozik
it: Che tipo di servizi riguardanti la salute e la sicurezza utilizzate, sia interni sia in appalto ad agenzie esterne? Un esperto in ergonomia che si occupa della sistemazione delle postazioni di lavoro
lb: Wéi eng Gesondheets- an Sëcherheetsservicer benotzt Dir, sief et am Betrib oder duerch extern beobtracht Dengschtleeschter? En Ergnonomexpert, deen sech mam Arichten vun der Aarbechtsplaz beschäftegt
lt: Kokiomis sveikatos ir darbų saugos paslaugomis naudojatės? Nepriklausomai nuo to, ar specialistus turite įmonėje ar samdote Ergonomikos ekspertas, sprendžiantis darbo vietos įrengimo klausimus
lv: Kādus darba drošības un veselības aizsardzības pakalpojumus jūs izmantojat: vienalga vai iekšējos vai uz līguma pamata no ārpuses? Ergonomikas eksperts, kurš nodarbojas ar darbavietu iekārtošanu
mt: X'servizzi tas-saħħa u s-sigurtà tużaw, kemm li tipprovdu intom stess (in-house) jew minn kuntrattati esterni? Espert tal-ergonomija, li jieħu ħsieb it-twaqqif tal-workstation
nl: Welke arbozorg en arbodienstverlening gebruikt de vestiging? Een ergonoom die zich bezig houdt met de inrichting van de werkplek
no: Hvilke arbeidsmiljøtjenester bruker dere, internt eller avtalt eksternt? Ergonom som tar seg av arbeidsplassens innredning
pl: Jakie wewnątrzzakładowe lub zewnętrzne służby w zakresie zdrowia i bezpieczeństwa pracy Pan(i) wykorzystuje? specjalista ds. ergonomii zajmujący się organizacją stanowiska pracy
pt: Que serviços de segurança e saúde usa, quer seja a nível interno ou contratados? Um especialista em ergonomia, para lidar com a configuração do local de trabalho
ro: Ce servicii de securitate si sănătate utilizaţi, servicii interne sau externe? Un expert în ergonomie, care se ocupă de amenajarea locului de muncă
ru: Какие меры по обеспечению техники безопасности и охране здоровья на работе вы применяете, будь то услуги внутри предприятия или по контракту за его пределами? Специалист по эргономике, занимающийся подготовкой рабочих мест
sk: Aké služby bezpečnosti a ochrany zdravia pri práci využívate, či už interné alebo na externú zmluvu? Odborník na ergonómiu, ktorý sa zaoberá usporiadaním pracovného miesta
sl: Kakšne storitve na področju varnosti in zdravja pri delu uporabljate, bodisi da jih zagotavljate z lastnimi kadri ali na podlagi pogodbe z zunanjim izvajalcem? Strokovnjak za ergonomijo, ki se ukvarja postavitvijo delovnih mest?
sv: Vilka arbetsmiljötjänster använder ni, oavsett om det är internt eller extern anlitade tjänster? En ergonom, som hanterar arbetsstationens utformning
tr: İşyerinizde, kurum içinden ya da dışarıdan tedarik edilen hangi sağlık ve güvenlik hizmetlerini kullanıyorsunuz? Çalışma mekanlarının kurulumu ve düzenlenmesiyle ilgilenen bir ergonomi uzmanı (ANKETÖR DİKKAT! Gerekirse okuyunuz: Ergonomi uzmanı işletmelerde çalışma koşullarını ve üretkenliği iyileştirmek için çalışan uzmandır)

source: EB620.3 ER205 MODIFY
lt: EB620.3 ER205 KEISTI

source: The necessary financial resources were not available
bg: Не сме имали достатъчно финансов ресурс, за да изработим такава политика
cs: Nebyly k dispozici nezbytné finanční zdroje
da: Vi har ikke haft penge til det
de: Die dafür erforderlichen finanziellen Mittel waren nicht verfügbar
el: Δεν υπήρχαν οι απαραίτητοι οικονομικοί πόροι
es: No contamos con los recursos financieros necesarios
et: Puudusid vajalikud rahalised vahendid
fi: Saatavilla ei ollut tarvittavia taloudellisia resursseja
fr: Les ressources financières nécessaires n'étaient pas disponibles
hr: Nisu nam bila na raspolaganju neophodna financijska sredstva
hu: Nem voltak hozzáférhetők a szükséges anyagi források
it: Le risorse finanziarie necessarie non erano disponibili
lb: Déi néideg finanziel Mëttelen stoungen net zur Verfügung
lt: Neturėjome reikiamų finansinių išteklių
lv: Nebija pieejami nepieciešamie finanšu līdzekļi
mt: Ir-riżorsi finanzjarji meħtieġa ma kienux disponibbli
nl: We hebben daarvoor de nodige financiële middelen niet
no: Vi har ikke de nødvendige økonomiske ressurser
pl: Zabrakło niezbędnych środków finansowych
pt: Não temos os recursos financeiros necessários
ro: Nu au fost disponibile resursele financiare necesare
ru: Не были доступны необходимые финансовые ресурсы
sk: Neboli k dispozícií potrebné finančné prostriedky
sl: Potrebni finančni viri niso bili na voljo
sv: Vi har inte haft de ekonomiska resurser som krävs
tr: Bunun için gerekli finansal kaynaklar mevcut değildi

source: Training is sufficient
bg: Обучението е достатъчно
cs: Školení je dostatečné
da: Uddannelsen er tilstrækkelig
de: Weiterbildung ist ausreichend
el: Η εκπαίδευση είναι αρκετή
es: La formación es suficiente
et: Koolitusest piisab
fi: Koulutus on riittävää
fr: La formation est suffisante
hr: Obuka je dovoljna
hu: A képzés elegendő volt
it: Sufficiente
lb: Weiderbildung geet duer
lt: Apmokymo pakanka
lv: Pietiekošas
mt: It-taħriġ huwa suffiċjenti
nl: De training is voldoende
no: Opplæringen er tilstrekkelig
pl: szkolenie jest wystarczające
pt: A formação é suficiente
ro: Instruirea este suficientă
ru: Обучения достаточно
sk: Školenie je postačujúce
sl: Usposabljanje je zadostno
sv: Utbildningen är tillräcklig
tr: Eğitim yeterliydi

source: Before 1990
bg: Преди 1990
cs: Před rokem 1990
da: Før 1990
de: Vor 1990
el: Πριν το 1990
es: Antes de 1990
et: Enne aastat 1990
fi: Ennen vuotta 1990
fr: Avant 1990
hr: Prije 1990.
hu: 1990 előtt
it: Prima del 1990
lb: Virun 1990
lt: Iki 1990 m.
lv: Pirms 1990. gada
mt: Qabel l-1990
nl: Voor 1990
no: Før 1990
pl: przed 1990
pt: Antes de 1990
ro: Înainte de 1990
ru: До 1990 года
sk: Pred rokom 1990
sl: Pred letom 1990
sv: Före 1990
tr: 1990'dan önce

source: EB620.3 MM100 MODIFY
lt: EB620.3 MM100 KEISTI

source: EB620.3 MM171 MODIFY
lt: EB620.3 MM171 KEISTI

source: Very good
bg: Много добро
cs: Velmi dobrá
da: Meget god
de: Sehr gut
el: Πολύ καλή
es: Muy buena
et: Väga hea
fi: Erittäin hyvä
fr: Très bonne
hr: Vrlo dobra
hu: Nagyon jó
it: OTTIMA
lb: Ganz gutt
lt: Labai gera
lv: Ļoti laba
mt: Tajba ħafna
nl: Zeer goed
no: Svært god
pl: Bardzo dobra
pt: Muito boa
ro: Foarte bună
ru: Очень хорошая
sk: Veľmi dobrá
sl: Zelo dobro
sv: Mycket bra
tr: Çok iyi

source: END CONTACT PHASE MM
bg: КРАЙ НА КОНТАКТНАТА ФАЗА ММ
cs: UKONČETE KONTAKTNÍ FÁZI MM
da: SLUT KONTAKTFASE MM
de: Ende Kontaktphase MM
el: ΤΕΛΟΣ ΦΑΣΗΣ ΕΠΑΦΗΣ ΜΜ
es: FIN FASE CONTACTO MM
et: MM KONTAKTFAASI LÕPP
fi: LOPPUYHTEYDENOTTOVAIHE
fr: FIN DE LA PHASE DE CONTACT MM
hr: KRAJ FAZE KONTAKTA MM
hu: MM KAPCSOLATFELVÉTELI FÁZIS VÉGE
it: FINE FASE DI CONTATTO MM
lb: Schluss vun der Kontaktphase MM
lt: KONTAKTO SU MM UŽMEZGIMO ETAPO PABAIGA
lv: MM INTERVIJAS BEIGAS
nl: EINDE CONTACTFASE MET MM
no: AVSLUTT KONTAKTFASEN MED LEDELSEN (MM)
pl: ZAKOŃCZ FAZĘ KONTAKTOWĄ MM
pt: TERMINE A FASE DE CONTACTO DO MM
ro: SFÂRŞITUL ETAPEI DE CONTACT MM
ru: КОНЕЦ КОНТАКТНОЙ ФРАЗЫ ММ
sk: UKONČITE KONTAKTNÚ FÁZU S MM
sl: KONEC KONTAKTNE FAZE MM
sv: AVSLUTA KONTAKTFAS MM
tr: MM TEMAS KURMA EVRESİNİ SONLANDIRIN

source: 50 to 249 employees
bg: 50 до 249 заети
cs: 50 až 249 zaměstnanců
el: 50 έως 249 υπαλλήλους
et: 50 kuni 249 töötajat
hr: 50 do 249 zaposlenika
hu: 50-249 munkavállaló
lt: Nuo 50 iki 249 darbuotojų
mt: 50 impjegat sa 249
pt: 50 a 249 trabalhadores
ro: de la 50 la 249 angajaţi
ru: 50-249 сотрудников
sk: 50 až 249 zamestnancov
sl: 50 do 249 zaposlenih
tr: 50-249 çalışan

source: EB620.3 ER210 MODIFY
lt: EB620.3 ER210 KEISTI

source: (ONLY IF ER300_01=1) Changes to the way work is organised
bg: (САМО АКО ER300_01=1) Промени в начина на организация на работата
cs: (ONLY IF ER300_01=1) Změny v organizaci práce
da: (KUN HVIS ER300_01=1) Ændringer i måden, hvorpå arbejdet tilrettelægges
de: (NUR WENN ER300_01=1) Veränderungen der Arbeitsorganisation
el: (ΜΟΝΟ ΑΝ ER300_01=1) Αλλαγές στον τρόπο οργάνωσης της εργασίας
es: (SÓLO SI ER300_01=1) Cambios en la manera de organizar el trabajo
et: (AINULT KUI ER300_01=1) Muutused töökorralduses
fi: (VAIN, JOS ER300_01 = 1) Työn organisointitavan muutokset
fr: (ONLY IF ER300_01=1) Des modifications du mode d'organisation du travail
hr: (SAMO AKO JE ER300_01=1) Promjene u načinu na koji je rad organiziran
hu: (CSAK HA AZ ER300_01=1) A munka megszervezés módjának változtatása
it: (Solo se ER300_01=1) Cambiamenti nell'organizzazione del lavoro
lb: (NEMMEN WANN ER300_01=1)Änerungen wéi de Betrib organiséiert as
lt: (TIK JEI ER300_01=1) Darbo organizavimo būdo pokyčiai
lv: (ONLY IF ER300_01=1) Izmaiņas darba organizācijā
mt: (ONLY IF ER300_01=1) Tibdil fil-mod kif ix-xogħol huwa organizzat
nl: (ALLEEN ALS ER300_01=1) Veranderingen in de werkorganisatie
no: (KUN HVIS ER300_01=1) Endringer i måten arbeidet er organisert på
pl: (TYLKO JEŚLI ER300_01=1) Zmiany sposobu organizacji pracy
pt: (SÓ SE ER300_01=1) Alterações na forma como o trabalho é organizado
ro: (DOAR DACĂ ER300_01=1) Schimbări în felul de organizare a muncii
ru: (ТОЛЬКО ЕСЛИ ER300_01=1) Изменения в способе организации работ
sk: (LEN AK ER300_01=1) Zmeny spôsobu organizácie práce
sl: (LE V KOLIKOR JE ER300_01=1) Spremembe pri načinu organizacije dela
sv: (ENDAST OM ER300_01=1) Ändringar av arbetets organisation
tr: (SADECE ER300_01=1 İSE) İşin düzenlenme şeklinde değişiklikler

source: An ergonomics expert, dealing with the set up of the workstation
bg: Специалист по ергономични въпроси - здравословна организация на работното място
cs: Odborník přes ergonomii, který má na starosti uspořádání pracoviště
da: En fysio- eller ergoterapeut
de: Einen Ergonomen, der sich mit der Einrichtung des Arbeitsplatzes befasst
el: Ειδικό εργονομίας, ο οποίος ασχολείται με θέματα εργονομίας στο χώρο εργασίας
es: Un ergonomista, encargado de la disposición del puesto de trabajo
et: Ergonoomika ekspert, kes tegeleb töökoha korraldusega
fi: Ergonomian tai vastaavaa asiantuntijaa, joka käsittelee fyysistä työympäristöä
fr: Un spécialiste en ergonomie, chargé de l'aménagement des postes de travail
hr: Stručnjak za ergonomiju, koji se bavi podešavanjem mjesta rada
hu: Ergonómiai szakértő, aki a munkaállomások felállításával foglalkozik
it: Un esperto in ergonomia che si occupa della sistemazione delle postazioni di lavoro
lb: En Ergnonomexpert, deen sech mam Arichten vun der Aarbechtsplaz beschäftegt
lt: Ergonomikos ekspertas, sprendžiantis darbo vietos įrengimo klausimus
lv: Ergonomikas eksperts, kurš nodarbojas ar darbavietu iekārtošanu
mt: Espert tal-ergonomija, li jieħu ħsieb it-twaqqif tal-workstation
nl: Een ergonoom die zich bezig houdt met de inrichting van de werkplek
no: Ergonom som tar seg av arbeidsplassens innredning
pl: specjalista ds. ergonomii zajmujący się organizacją stanowiska pracy
pt: Um especialista em ergonomia, para lidar com a configuração do local de trabalho
ro: Un expert în ergonomie, care se ocupă de amenajarea locului de muncă
ru: Специалист по эргономике, занимающийся подготовкой рабочих мест
sk: Odborník na ergonómiu, ktorý sa zaoberá usporiadaním pracovného miesta
sl: Strokovnjak za ergonomijo, ki se ukvarja postavitvijo delovnih mest?
sv: En ergonom, som hanterar arbetsstationens utformning
tr: Çalışma mekanlarının kurulumu ve düzenlenmesiyle ilgilenen bir ergonomi uzmanı (ANKETÖR DİKKAT! Gerekirse okuyunuz: Ergonomi uzmanı işletmelerde çalışma koşullarını ve üretkenliği iyileştirmek için çalışan uzmandır)

source: IF MM0053c=4 THEN STOP INTERVIEW
hu: HA AZ MM0053c=4, FEJEZZE BE AZ INTERJÚT
lt: JEI MM0053c=4, TADA NUTRAUKITE INTERVIU
ro: DACĂ MM053c=4 ATUNCI STOP INTERVIU
sl: V KOLIKOR JE MM0053c=4, KONČAJ ANKETO
tr: EĞER MM053c=4 İSE GÖRÜŞMEYİ DURDURUNUZ

source: Make sure that information collected so far is stored and will be available for second call and for final data file.
bg: Уверете се, че събраната дотук информация е запазена и ще бъде на разположение при следващия разговор, както и за окончателния файл, заедно с всички събрани данни.
cs: Zajistěte, aby se dosud shromážděné informace uložily a aby byly k dispozici pro druhý telefonát a pro konečný datový soubor.
el: Βεβαιωθείτε ότι οι πληροφορίες που λάβατε έως τώρα αποθηκεύθηκαν και θα είναι διαθέσιμες για τη δεύτερη κλήση και για το αρχείο με τα τελικά δεδομένα.
et: Veenduge, et seni kogutud info on talletatud ja seda saab teise telefonikõne ajal ning lõpliku andmefaili koostamiseks kasutada.
hr: Osigurajte da su do sada prikupljene informacije pohranjene i da će biti raspoložive za drugi poziv i za datoteku završnih podataka.
hu: Győződjön meg róla, hogy az eddig összegyűjtött információ tárolásra került és hozzáférhető a második híváskor, valamint a végleges adattároláskor.
lt: Užtikrinkite, kad iki šiol surinkta informacija būtų išsaugota ir naudotina antrajam skambučiui ir galutinei duomenų rinkmenai.
pt: Certifique-se que as informações recolhidas até então são guardadas e estão disponíveis para o segundo telefonema e para o ficheiro de dados final.
ro: Asiguraţi-vă că informaţia adunată până acum este păstrată şi va fi disponibilă pentru al doilea apel şi pentru fişierul final de date.
ru: Убедитесь в том, что собранная информация сохранена и будет доступна во время второго звонка и для окончательного файла данных.
sk: Dbajte, aby doposiaľ zhromaždené informácie boli uložené a k dispozícii pri druhom hovore a do súboru s konečnými údajmi.
sl: Poskrbi da so zbrane informacije shranjene in so na voljo za drugi intervju ter za končno zbirko podatkov.
tr: Şimdiye kadar toplanılan bilginin saklandığından, ikinci arama ve son veri dosyası için hazır olacağından emin olunuz.
