Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: In your establishment, what are the main difficulties in dealing with health and safety? Please tell me for each of the following whether it is a major difficulty, a minor difficulty, or not a difficulty at all. The sensitivity of the issue
bg: Във Вашето предприятие, какви са основните трудности при осигуряването на безопасност и здраве при работа? Моля, кажете ми за всяка от изброените дали тя е основна трудност, незначително затруднение или не представлява никаква трудност. Деликатността на проблема
cs: Jaké jsou ve Vašem podniku hlavní potíže při řešení otázek zdraví a bezpečnosti při práci? U každého z následujících bodů mi prosím sdělte, zda to je velký problém, menší problém nebo vůbec žádný problém. Choulostivost této otázky
el: Ποια είναι τα κύρια εμπόδια που αντιμετωπίζει η επιχείρησή σας στην επίλυση ζητημάτων υγείας και ασφάλειας; Παρακαλώ πείτε μου για καθένα από τα παρακάτω εάν αποτελεί σημαντικό εμπόδιο, δευτερεύον εμπόδιο ή καθόλου σημαντικό εμπόδιο. Η ευαισθησία του ζητήματος
et: Millised on teie ettevõttele põhilised raskused tervishoiu ja ohutusega tegelemisel? Palun öelge iga järgmise põhjuse kohta, kas see on oluline, väheoluline või ei ole üldse oluline. Küsimuste delikaatsus
fr: Dans votre établissement, quelles sont les principales difficultés dans le traitement de la santé et de la sécurité? Pour chacun des éléments suivants, pourriez-vous me dire si cela constitue une difficulté importante, une difficulté mineure ou si ce n'est pas du tout une difficulté? Le caractère sensible du sujet
hr: U Vašem poduzeću, koje su glavne poteškoće pri bavljenju zaštitom na radu? Molim Vas, recite mi za svaku od sljedećih poteškoća je li ona velika poteškoća, mala poteškoća ili uopće nije poteškoća. Osjetljivost tog pitanja
hu: Az Önök intézményénél/telephelyén melyek a főbb nehézségek a munkavédelem kezelésében? Kérem mindegyikről mondja meg, hogy az nagyon nagy nehézség, kisebb nehézség vagy egyáltalán nem nehézség. A kérdés érzékenysége
lb: An Ärem Betrib, waat sin d'Haaptschwieregkeeten mat deenen Dir am Beräich vum Gesondheetsschutz an der Sëcherheet musst emgoen? Sot mer w.e.g. fir all eenzelnen ob et eng wichteg Schwiergekeet, eng manner wichteg Schwieregkeet oder guer keng Schwieregkeet ass? D'Brisanz vun deem Thema
lt: Su kokiomis problemomis susiduriate įmonėje, kai sprendžiate sveikatos ir darbų saugos klausimus? Apie kiekvieną iš jų pasakykite prašau, ar tai yra didelė problema, nedidelė problema, o gal tai iš viso nėra jokia problema? Klausimo jautrumas
lv: Kādi ir galvenie šķēršļi, kas traucē veikt nepieciešamos darba drošības un veselības aizsardzības pasākumus Jūsu uzņēmuma vienībā. Par katru no šiem, lūdzu, norādiet, vai tas ir ļoti nozīmīgs, maznozīmīgs vai tas pavisam nav šķērslis. Tas ir jūtīgs jautājums
mt: Fil-post tax-xogħol tiegħek, liema huma d-diffikultajiet prinċipali meta tittrattaw mas-saħħa u s-sigurtà? Jekk jogħġbok għidli għal kull wieħed minn dawn li ġejjin jekk hijiex diffikultà kbira, diffikultà żgħira, jew ta' ebda diffikultà. Is-sensittività tas-suġġett
nl: Wat zijn binnen uw vestiging de grootste problemen bij de aanpak van arbo (arbeid, gezondheid en veiligheid)? Gelieve aan te geven of elk van de volgende elementen een groot, een minder groot of helemaal geen probleem is . De gevoeligheid van het probleem
no: Hva er virksomhetens største vanskeligheter når det gjelder håndtering av helse og sikkerhet? Jeg leser opp noen forhold og ber deg for hvert av disse vurdere om det er vanskelig, mindre vanskelig eller ikke vanskelig i det hele tatt. Emnets ømtåelighet
pl: Jakie są główne trudności występujące przy zajmowaniu się bezpieczeństwem i zdrowiem w pracy w Pana(i) oddziale? Proszę powiedzieć o każdej z następujących trudności, czy jest ona istotną przeszkodą, mało istotną przeszkodą czy nie jest żadną przeszkodą. ta kwestia jest delikatna
pt: No seu estabelecimento, quais são as principais dificuldades em lidar com a segurança e saúde ? Para cada um dos seguintes aspectos, diga-me se é uma dificuldade importante, pouco importante ou não é uma dificuldade. A sensibilidade do assunto
ro: În întreprinderea dvs. care sunt dificultăţile majore în soluţionarea problemelor de sănătate şi securitate? Pentru fiecare din următoarele, vă rog să indicaţi dacă este o dificultate importantă, puţin importantă, sau nu este o dificultate deloc. Sensibilitatea problemei
ru: Какие причины мешают принимать необходимые меры по охране здоровья и технике безопасности на вашем предприятии? Укажите, какие из нижеприведенных причин являются очень значимыми, не очень значимыми, совсем незначимыми. Деликатность вопроса
sl: Katere so glavne težave pri obravnavanju varnosti in zdravja pri delu v vaši poslovni enoti? Prosim, povejte mi za vsako od sledečih izjav ali predstavlja veliko težavo, manjšo težavo ali sploh ni težava? Občutljivost zadeve
sv: Vilka är de största hindren för att ta itu med arbetsmiljöfrågor på din arbetsplats? Ange för vart och ett av följande om det är ett stort hinder, ett mindre hinder eller inget hinder alls. Frågans känsliga karaktär
tr: İşyerinizde, sağlık ve güvenlik konuları ele alınırken karşılaşılan başlıca zorluklar nelerdir? Lütfen sayacaklarımın her biri için büyük bir zorluk, küçük bir zorluk veya hiç zorluk değil şeklinde cevap verebilir misiniz? Bu konuların hassas konular olması

source: [If "None" please code '000' - If "No answer" please code '999' - If "Don't know" please code '998' - If "Refusal" please code '997']
bg: [Ако отговорът е "Нито един", моля запишете код "000" - Ако "Няма отговор", моля запишете код "999" - Ако "Не знае", моля запишете код "998" - При "Отказ", моля запишете код "997"]
cs: [Pokud "Žádné", prosím kód '000' - Pokud "Bez odpovědi", prosím kód '999' - Pokud "Neví" prosím kód '998' - Pokud "Odmítnuto" prosím kód '997']
da: (Hvis "Ingen", kod venligst '000' - Hvis "Intet svar", kod venligst '999' - Hvis "Ved ikke", kod venligst '998' - Hvis "Nægter", kod venligst '997')
de: [Bei "Niemand" bitte Code '000' eintragen - bei "Keine Angabe" bitte Code '999' eintragen - bei "Weiß nicht" bitte Code '998' eintragen - bei "Verweigert" bitte Code '997' eintragen]
el: [Αν "Καθόλου" παρακαλούμε κωδικοποιήστε '000' - Εάν "Καμία απάντηση" παρακαλούμε κωδικοποιήστε '999' - Εάν "Δεν γνωρίζω" παρακαλούμε κωδικοποιήστε '998' - Αν "Άρνηση" παρακαλούμε κωδικοποιήστε '997']
es: Si "Ninguna" por favor, código "000" - Si "No contesta" por favor, código "999" - Si "No sabe" por favor, código "998" - Si "Rechazo" por favor, código "997"
et: [Kui "Üldse mitte", kodeerige palun '000' - Kui "Vastamata", kodeerige palun '999' - Kui "EOÖ", kodeerige palun '998' - Kui "Keeldumine", kodeerige palun '997']
fi: (Jos "ei yhtään", koodaa "000" - Jos "ei vastausta", koodaa "999" - Jos "ei tiedä, koodaa "998" - Jos "kieltäytyy vastaamasta", koodaa "997")
fr: [Si "Aucun", coder '000' - Si "Sans réponse", coder '999' - Si "Ne sait pas", coder '998' - Si "Refus", coder '997']
hr: [Ako "Nijedan", molimo kodirajte '000' - Ako "Nema odgovora", molimo kodirajte '999' - Ako "Ne zna", molimo kodirajte '998' - Ako "Odbija", molimo kodirajte '997']
hu: [Ha "Egy sem", kódoljon "000"-át - Ha "Nincs válasz", kódoljon "999"-et - Ha "Nem tudja", kódoljon "998"-at - Ha "Visszautasítja", kódoljon "997"-et!]
it: Se Nessuno, codific 000; Se nessuna risposta codif 999. Se non sa codific 998: se rifiuta codific 997
lb: [ Wa "KEEN" w.e.g. '000' codéiren -Wa "KENG ÄNTWERT" w.e.g.'999' codéiren - Wa "WESS NET" w.e.g. '998' codéiren - Wa "REFUS" w.e.g. '997' codéiren ]
lt: [Jei „Nei vienas“, prašome koduoti „000“ - Jei „Neatsakė“, prašome koduoti „999“ - Jei „Nežino“, prašome koduoti „998“ - Jei „Atsisakė atsakyti“, prašome koduoti „997“]
lv: [Ja "Nekāda", lūdzu, atzīmējiet kodu "000" - ja "Nav atbildes", lūdzu, atzīmējiet kodu "999" - ja "Nezina", lūdzu, atzīmējiet kodu "998", ja "Atteikums atbildēt", lūdzu, atzīmējiet kodu "997"]
nl: [Indien "Geen" gebruik code '000' - Indien "Geen antwoord" gebruik code '999' - Indien "Weet ik niet" gebruik code '998' - Indien "Weigering" gebruik code '997']
no: [Hvis "Ingen", bruk koden '000' - Hvis "Ikke noe svar", bruk koden '999' - Hvis "Vet ikke", bruk koden '998' - Hvis "Avslag", bruk koden '997'[
pl: [Jeżeli "nikt", należy zakodować '000'. Jeżeli „brak odpowiedzi”, należy zakodować ‘999’; jeżeli nie wiem – kod „998”, a jeżeli „Odmowa” – 997.]
pt: [Se "Nenhum" codifique '000' - Se "Não responde" codifique '999' - Se "Não sabe" codifique '998' - Se "Recusa" codifique '997']
ro: (Dacă "niciunul" notaţi cod "000" - Dacă "Nu s-a răspuns" notaţi cod "999" - Dacă "Nu ştiu" notaţi cod "998" - Dacă "refuz" notaţi cod "997")
ru: [Если "Никакой" укажите код '000' - Если "Нет ответа" укажите код '999' - Если "Не знаю" укажите код '998' - если "Отказ" укажите код '997']
sk: [Ak “Žiadni”, okódujte ‘000’ – Ak “Bez odpovede”, okódujte ‘999’ – Ak "Nevie", okódujte ‘998’ - Ak "Odmietnutie", okódujte ‘997’]
sl: ( V kolikor je odgovor "Nič", prosim vnesite kodo "000". V kolikor "Brez odgovora", prosim vnesite kodo "999". V kolikor "Ne vem", prosim vnesite kodo "998". V kolikor "Zavrnitev", prosim vnesite kodo "997".)
sv: [Om "Ingen" koda '000' - Om "Inget svar" koda '999' - Om "Vet ej" koda '998' - Om "Vägran" koda '997']
tr: Eğer "Hiç" cevabı gelirse, '000' kodlayınız - Eğer "Cevap yok"sa, lütfen '999' kodlayınız - Eğer "Bilmiyor" ise '998' kodlayınız - Eğer "Red" cevabı gelirse '997' kodlayınız

source: Following a change in the staffing, layout or organisation of work
bg: При промени в персонала, структурата или организацията на работата
cs: Po personálních změnách, změnách v rozvržení pracoviště nebo organizace práce
da: Efter en ændring i personalet, indretning eller tilrettelæggelse af arbejdet
de: Nach Veränderungen, die das eingesetzte Personal, die Arbeitsplatzgestaltung oder die Arbeitsorganisation betreffen
el: Έπειτα από αλλαγή στο εργατικό δυναμικό, στη δομή ή στην οργάνωση της εργασίας
es: Tras un cambio de personal, diseño u organización del trabajo
et: Peale personali, struktuuri või töökorralduse muutust
fi: Henkilöstöä, työtiloja tai työn organisointia koskevien muutosten jälkeen
fr: Après un changement du personnel, de l'aménagement ou de l'organisation du travail
hr: Nakon promjena u osoblju, rasporedu ili organizaciji posla
hu: Személyzeti, strukturális vagy munkaszervezési változtatást követően
it: A seguito di cambiamenti del personale, del luogo di lavoro o dell'organizzazione del lavoro
lb: No enger Verännerung beim Personal, der Gestaltung oder Organisatioun vun der Aarbecht
lt: Pasikeitus darbuotojams ar darbo organizavimui
lv: Pēc izmaiņām darbinieku sastāvā, darba plānā vai organizācijā
mt: Wara bidla fl-istaff, tqassim jew organizzazzjoni tax-xogħol
nl: Als gevolg van een verandering in personeel, in inrichting of organisatie van het werk
no: Som følge av endring i personalsammensetningen, i oppsetning eller organisasjon av arbeidet
pl: Po zmianie obsady stanowisk, aranżacji miejsca pracy lub organizacji pracy
pt: Depois de uma alteração dos trabalhadores, plano ou organização do trabalho
ro: În situaţia schimbărilor intervenite la nivelul personalului, al planificării sau organizării muncii
ru: После изменения кадрового состава, организации работ или реструктуризации
sk: Po personálnej zmene, zmene rozdelenia alebo organizácie práce
sl: Ob spremembi kadrovske strukture, ureditve ali organizacije dela
sv: Efter en personalförändring eller en förändring av arbetets utformning eller organisation
tr: Personel alımı, iş planı veya organizasyonundaki değişiklikleri takiben

source: Long or irregular working hours
bg: Удължено или ненормирано работно време
cs: Dlouhá nebo nepravidelná pracovní doba
da: Lange og uregelmæssige arbejdstider
de: Überstunden oder unregelmäßige Arbeitszeiten
el: Πολύωρες ή ακανόνιστες ώρες εργασίας
es: Horario prolongado o irregular
et: Pikk või ebaregulaarne tööaeg
fi: Pitkät tai epäsäännölliset työajat
fr: Horaires de travail longs ou irréguliers
hr: Dugo ili nepravilno radno vrijeme
hu: Hosszú vagy szabálytalan munkaidő
it: Orari troppo lunghi o irregolari
lb: Iwwerstonnen an onregelméiseg Aarbechtszäiten
lt: Ilgai trunkančios arba nereguliarios darbo valandos
lv: Garas vai neregulāras darba stundas
mt: Siegħat tax-xogħol twal jew irregolari
nl: Lange of onregelmatige werkuren
no: Lange eller uregelmessige arbeidsdager
pl: Długie lub nieregularne godziny pracy
pt: Horários de trabalho longos ou irregulares
ro: Programe de lucru prelungite sau neregulate
ru: Длинный или ненормированный рабочий день
sk: Dlhá alebo nepravidelná pracovná doba
sl: Dolg ali nereden urnik
sv: Långa eller oregelbundna arbetspass
tr: Uzun veya düzensiz çalışma saatleri

source: Please tell me for each of the following statements whether you agree, neither agree nor disagree or disagree with it. Our management is open to the introduction of preventive health and safety actions even if they go significantly beyond the legal requirements
bg: Моля, кажете ми за всяко от следващите твърдения дали сте съгласен/а, нито сте съгласен/а, нито не сте съгласен/а или пък не сте съгласен с него. Нашето ръководство е готово да въведе превантивни мерки за безопасност и здраве при работа, дори и те да отиват далеч отвъд законовите изисквания за това
cs: Řekněte mi, prosím, zda souhlasíte, máte neutrální postoj nebo nesouhlasíte s každým z následujících tvrzení. Náš management je otevřený k zavádění preventivních opatření na ochranu zdraví a bezpečnosti při práci i tehdy, když jdou výrazně nad rámec právních požadavků.
da: Kan du, for hvert af følgende udsagn, fortæle mig om du er enig, hverken enig eller uenig eller uenig i det. Ledelsen er åbent indstillet over for at indføre forebyggende foranstaltninger i arbejdsmiljøet, selv om de går betydeligt ud over de lovgivningsmæssige krav
de: Bitte sagen Sie mir für jede der folgenden Aussagen, ob Sie ihr zustimmen, weder zustimmen noch nicht zustimmen oder nicht zustimmen. Unser Management ist offen für die Einführung von präventiven Gesundheitsschutz- und Sicherheitsmaßnahmen, selbst dann, wenn sie wesentlich über die gesetzlichen Anforderungen hinausgehen
el: Παρακαλώ, πείτε μου για κάθε μια από τις ακόλουθες δηλώσεις εάν συμφωνείτε, ούτε συμφωνείτε ούτε διαφωνείτε ή διαφωνείτε. Η διοίκησή μας είναι ανοικτή στην εισαγωγή προληπτικών ενεργειών για την υγεία και την ασφάλεια, ακόμα κι αν υπερβαίνουν κατά πολύ τις νομικές απαιτήσεις.
es: Por favor, para cada afirmación siguiente, dígame si está de acuerdo, ni de acuerdo ni en desacuerdo o en desacuerdo. Nuestra dirección está abierta a la introducción de acciones de prevención en seguridad y salud incluso si están por encima de las exigencia legales
et: Palun öelge iga järgmise väite kohta, kas olete sellega nõus, ei ole nõus või ei seda ega teist. Meie juhtkond suhtub preventiivsete tervishoiu- ja ohutusalaste meetmete kasutuselevõttu positiivselt isegi juhul, kui need ületavad tunduvalt seaduses ettenähtud nõudeid
fi: Kertoisitteko minulle kunkin väittämän kohdalla, oletteko täysin samaa mieltä, samaa mieltä, ette samaa ettekä eri mieltä, eri mieltä vai täysin eri mieltä sen kanssa. Johtomme on avoin ennalta ehkäisevien terveys- ja turvallisuustoimenpiteiden käyttöönotolle, vaikka ne ylittäisivät lakisääteiset velvoitteet
fr: Pouvez-vous me dire, pour chacune des affirmations suivantes si vous êtes d'accord, ni d'accord ni pas d'accord ou pas d'accord? Notre direction est ouverte à l'introduction de mesures préventives de santé et de sécurité même si elles dépassent sensiblement les obligations légales.
hr: Molim Vas, recite mi za svaku od sljedećih tvrdnji da li se s njom slažete, niti slažete niti ne slažete ili se s njom ne slažete. Naše rukovodstvo je otvoreno prema uvođenju preventivnih mjera zaštite na radu čak i ako one značajno premašuju zakonske zahtjeve
hu: Kérem mondja meg az alábbi kijelentésekről, hogy azokkal egyetért, egyet is értek vele meg nem is, vagy nem ért egyet. Vezetésünk nyitott a megelőző munkavédelmi intézkedések bevezetésére, még akkor is, ha azok túlmennek a törvényi előírásokon
it: Per favore, per ognuna delle seguenti affermazioni mi dica se è d'accordo, né d'accordo né in disaccordo o in disaccordo. La nostra direzione è aperta all'introduzione di azioni preventive sulla salute e la sicurezza anche al di là degli adempimenti degli obblighi di legge
lb: Soot mer w.e.g. fir all folgend Ausso ob Dir domadder averstanen, weder averstanen nach net averstanen oder guer net averstanen sidd. Eisen Managment ass open fir d'Aféierung vun engem préventiven Gesondheetsschutz an Sëcherheet, och wann et en gudden Deeel iwer déi gesetzlëch Ufuerderungen erausgeet
lt: Prašome pasakyti man apie kiekvieną iš šių teiginių, ar Jūs sutinkate, nei sutinkate, nei nesutinkate, arba nesutinkate su juo. Mūsų vadovybė yra atvira prevencinių sveikatos ir saugos užtikrinimo veiksmų taikymui, net jei jie ženkliai viršija teisinius reikalavimus
lv: Tagad, lūdzu, sakiet par katru no šiem apgalvojumiem vai jūs tam piekrītat vai ne piekrītat, ne nepiekrītat, vai nepiekrītat. Mūsu vadība ir atvērta preventīvo (profilaktisko) darba drošības un veselības aizsardzības pasākumu ieviešanai, pat tad, ja tas būtiski pārsniedz likumiskās prasības
mt: Jekk jogħġbok għidli għal kull waħda mil-istqarrijiet li ġejjin jekk taqbel, la taqbel u lanqas ma taqbilx jew ma taqbilx magħha. Il-management tagħna huwa miftuħ għall-introduzzjoni ta' azzjonijiet preventivi tas-saħħa u s-sigurtà anki jekk imorru lil hinn mill-ħtiġiet legali
nl: Kunt u mij zeggen of u het eens, niet eens maar ook niet oneens of (helemaal) oneens bent met elk van de volgende beweringen? Ons management staat open voor de invoering van preventieve acties gericht op arbeidsomstandigheden, veiligheid en gezondheid, ook wanneer ze beduidend verder gaan dan de wettelijke vereisten
no: For hvert av de følgende utsagene, kan du si meg om du er enig, verken enig eller uenig eller uenig. Ledelsen er klar for innføring av forebyggende helse- og sikkerhetstiltak, selv om det går langt utover de lovmessige krav
pl: Proszę powiedzieć o każdym z tych stwierdzeń, czy Pan/i się z nim zgadza, ani zgadza ani nie zgadza czy nie zgadza. Nasza kadra kierownicza jest otwarta na wprowadzenie prewencyjnych działań BHP, nawet jeżeli znacznie przewyższają one wymogi prawne.
pt: Para cada uma das seguintes afirmações, diga-me se concorda, nem concorda nem discorda ou discorda. A nossa gestão está aberta à introdução de acções preventivas de saúde e de segurança mesmo que estejam muito para além dos requisitos legais
ro: Pentru fiecare din afirmaţiile următoare, vă rog să indicaţi dacă sunteţi de acord, nici de acord nici în dezacord, sau în dezacord cu ele. Management-ul nostru este deschis la introducerea măsurilor de prevenire şi protecţie chiar dacă acestea exced cerinţele cadrului legislativ.
ru: Скажите, пожалуйста, по каждому из приведенных ниже утверждений, Вы с ним согласны, ни то чтобы согласны, но и не не согласны, не согласны? Наше управление открыто для внедрения превентивных мер по охране труда и технике безопасности, даже если они выходят далеко за рамки правовых требований
sk: Pri každom z nasledujúcich tvrdení, mi prosím povedzte, či s ním súhlasíte, ani súhlasíte, ani nesúhlasíte alebo nesúhlasíte. Naše vedenie je otvorené voči zavedeniu preventívnych akcií ochrany zdravia a bezpečnosti, aj keď výrazne prekračujú právne požiadavky
sl: Prosim povejte mi za vsako od sledečih izjav, če se z njo strinjate, se niti ne strinajte, niti ne strinjate ali se ne strinjate. Naše vodstvo je odprto za uvedbo preventivnih aktivnosti na področju varnosti in zdravja pri delu, tudi če te presegajo pravne zahteve
sv: Tala om för mig, för vart och ett av följande påståenden, om du instämmer, varken instämmer eller tar avstånd eller tar avstånd från det. Vår ledning är öppen för införandet av förebyggande arbetsmiljöåtgärder även om de väsentligt går utöver de rättsliga kraven
tr: Lütfen şimdi size okuyacağım ifadelerin her biri için katılıyorum, ne katılıyorum ne de katılmıyorum, veya katılmıyorum şeklinde cevap verir misiniz? Yönetimimiz, önleyici sağlık ve güvenlik aksiyonlarına - bunlar yasal gereklilik sınırlarının ötesinde olsa bile - açıktır

source: EB620.3 ER003Q MODIFY
lt: EB620.3 ER003Q KEISTI

source: Country Code
bg: Код на страната
cs: Kód země
da: Landekode
de: Ländercode
el: Κωδικός χώρας
es: Código del país
et: Riigi kood
fi: Maatunnus
fr: Code pays
hr: Kod države
hu: Ország kódja
it: Codice Paese
lb: Lännercode
lt: Šalies kodas
lv: Valsts kods
nl: Landcode
no: Landkode
pl: Kod państwa
pt: Código do País
ro: Codul ţării
ru: Код государства
sk: Kód krajiny
sl: Koda države
sv: Landskod
tr: Ülke Kodu

source: [Do not ask - Please send us your codebook]
bg: [Не задавайте въпроса - Моля изпратете ни таблицата с Вашите кодове]
cs: [Neptejte se - Prosím, zašlete nám svůj seznam kódů]
da: (Spørg ikke - Send os venligst din kodebog)
de: [Nicht fragen - bitte senden Sie uns Ihr Code-Buch]
el: [Μη ρωτήσετε - Παρακαλούμε στείλτε μας το βιβλίο κωδικών σας]
es: [No preguntar - Por favor, envíenos su libro de códigos]
et: [Ärge küsige - Palun saatke meile oma koodiraamat]
fi: (Älä kysy - lähetä meille käytetyt koodit)
fr: [Ne pas poser - Veuillez nous envoyer votre livre de codes]
hr: [Nemojte pitati - Molimo pošaljite nam Vašu knjigu kodova]
hu: [Ne kérdezze - Küldje el a kódkönyvét!]
it: Non chiedere. Inviateci il vostro CODICE
lb: [Net froën - Scheckt eis w.e.g. Ärt Codebook]
lt: [Neklauskite - prašome atsiųsti mums savo kodatorių]
lv: [Nejautāt - lūdzu, nosūtiet mums savu kodu grāmatiņu]
nl: [Niet vragen - Gelieve ons uw codeboek te sturen]
no: [Ikke spør - Vennligst send oss din kodebok]
pl: [Nie pytaj - prosimy o przesłanie klucza kodowego]
pt: [Não perguntar]
ro: (Nu întrebaţi - Vă rugăm să ne trimiteţi cartea dvs. de coduri)
ru: [Не спрашивайте - отправьте, пожалуйста свою книгу кодов]
sk: [Nepýtajte sa - Pošlite nám svoj kódovník]
sl: (Ne vprašaj - Prosim pošljite nam vašo knjigo kod.)
sv: [Fråga ej - Vänligen skicka oss din kodsamling]
tr: (Sormayınız - Lütfen bize kod rehberinizi gönderiniz)
