Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Which of the following actions have been taken as a follow-up to these checks? Changes to the way work is organised
bg: Предприемани ли са някои от следните мерки вследствие на тези проверки ? Промени в организацията на работата
cs: Které z následujících akcí se podnikly jako pokračování těchto kontrol? Změny ve způsobu organizace práce
da: Hvilke af følgende foranstaltninger er blevet truffet for at følge op på disse arbejdspladsvurderinger? Ændringer i den måde, hvorpå arbejdet tilrettelægges
de: Welche der folgenden Maßnahmen wurden in der Folge dieser Kontrollen getroffen? Veränderungen in der Arbeitsorganisation
el: Ποιες από τις ακόλουθες ενέργειες έχουν αναληφθεί ως επακόλουθο των ελέγχων αυτών; Αλλαγές στον τρόπο οργάνωσης της εργασίας
es: ¿Cuáles de acciones siguientes se han tomado como consecuencia de las comprobaciones realizadas? Cambios en la manera de organizar el trabajo
et: Milliseid järgmistest meetmetest on nende kontrollimiste tulemusena rakendatud? Töökorralduse muutmine
fi: Mitä seuraavista toimenpiteistä on tehty näiden tarkastusten jälkeen? Muutoksia työn organisointitapaan
fr: Parmi les mesures suivantes, lesquelles ont été prises à titre de suivi de ces contrôles? Des modifications du mode d'organisation du travail
hr: Koje od sljedećih radnji su se poduzimale nakon tih provjera? Promjene načina na koji je organiziran rad
hu: Az alábbi intézkedések melyikét hajtották végre ezen ellenőrzések következményeként? A munka megszervezés módjának változtatása
it: Quali delle seguenti misure sono state intraprese a seguito dei controlli? Cambiamenti nell'organizzazione del lavoro
lb: Wéi eng vun dësen folgenden Mosnahmen sin no dësen Kontrollen geholl gin? Ännerungen vun der Art a Weis wéi d'Aarbecht organiséiert ass
lt: Kurių iš šių veiksmų buvo imtasi kaip tolesnių priemonių po šių patikrų? Darbo organizavimo būdo pokyčiai
lv: Kuri no šiem pasākumiem tika īstenoti pēc novērtējumu, pārbaužu veikšanas? Izmaiņas darba organizācijā
mt: Liema minn dawn l-azzjonijiet li ġejjin ittieħdu bħala konsegwenza ta' dawn il-kontrolli? Tibdil fil-mod kif ix-xogħol huwa organizzat
nl: Welke van de volgende acties werden ondernomen als follow-up van deze controles? Veranderingen in de manier waarop het werk wordt georganiseerd
no: Hvilke av de følgende tiltak er iverksatt som følge av disse kontrollene? Endringer når det gjelder måten arbeidet er organisert på
pl: Które z poniższych kroków były podejmowane jako działania pokontrolne? Zmiany w sposobie organizacji pracy
pt: Quais das seguintes acções foram tomadas como medidas de acompanhamento a estas verificações? Alterações à forma como o trabalho é organizado
ro: Care din următoarele acţiuni a fost întreprinsă drept urmare a acestor verificări? Schimbări în modul de organizare a muncii
ru: Какие из следующих действий были предприняты после проведения этих проверок? Изменения в способах организации работы
sk: Ktoré z nasledujúcich opatrení sa podniklo v dôsledku týchto kontrol? Zmeny spôsobu organizácie práce
sl: Kaj od sledečega je bilo izvedeno kot posledica preverjanj? Sprememba načina organizacije dela
sv: Vilka av följande åtgärder har vidtagits som en uppföljning av dessa kontroller? Ändringar av arbetets organisation
tr: Bu kontrolleri takiben, şimdi size okuyacağım aksiyonların hangileri alındı? İşin düzenlenme şeklindeki değişiklikler

source: Bullying or harassment, i.e. abuse, humiliation or assault by colleagues or superiors
bg: Хулиганство или тормоз на работното място, напр. злоупотреба със служебно положение, унижение или нападения от колеги или началници
cs: Šikanování nebo obtěžování, tj. zneužívání, ponižování nebo útoky ze strany kolegů a nadřízených
da: Mobning eller chikane, f.eks. kollegers eller overordnedes tilsvining, ydmygelse eller overfald
de: Mobbing oder Belästigung, d.h. Missbrauch, Demütigung oder Angriff durch Kollegen oder Vorgesetzte
el: Εκφοβισμός ή παρενόχληση, π.χ. κακοποίηση, ταπείνωση ή άσκηση βίας από συναδέλφους ή προϊσταμένους
es: Acoso o intimidación, es decir insultos, humillación o agresiones por parte de compañeros o superiores
et: Mõnitamine või kiusamine, nt solvamine, alandamine või vägivald kolleegide või ülemuste poolt
fi: Kiusaaminen tai häirintä, esimerkiksi solvaaminen, nöyryyttäminen tai päällekäyminen työtovereiden tai esimiesten taholta
fr: Brimades ou harcèlement, à savoir abus, humiliations ou agressions par les collègues ou les supérieurs
hr: Maltretiranje ili uznemiravanje, tj. zlostavljanje, ponižavanje ili napad od strane kolega ili nadređenih
hu: Erőszakoskodás vagy zaklatás, azaz durva bánásmód, megalázás vagy támadás a kollégák vagy az elöljárók részéről
it: Episodi di bullismo o mobbing (es abusi, umiliazioni o attacchi da parte di colleghi/superiori)
lb: Mobbing oder Belästegung, d.h. Mëssbrauch, Demütegung oder Ugrëff duerch Kollegen oder Virgesetzten
lt: Persekiojimas arba priekabiavimas, t.y. bendradarbių arba viršininkų vykdomas smurtavimas, žeminimas arba užpuolimas
lv: Iebiedēšana vai psiholoģiskais terors, piemēram, apvainošana, pazemošana vai uzbrukums no kolēģu vai vadības puses
mt: Bullying jew iffastidjar i.e. Abbuż, umiljazzjoni jew attakki minn kollegi jew superjuri
nl: Intimatie of pesten, zoals misbruik, vernedereing of daadwerkelijk geweld door collega's of leidinggevenden
no: Mobbing eller sjikanering, dvs. misbruk, ydmykelse eller angrep av kolleger eller overordnede
pl: Mobbing lub prześladowanie, tj. znęcanie się, poniżanie lub agresja ze strony współpracowników lub przełożonych
pt: Intimidação ou assédio, ou seja, ofensa, humilhação ou agressão por colegas ou superiores
ro: Intimidarea sau hărţuirea, de ex. abuz, umilire sau atacuri din partea colegilor sau superiorilor.
ru: Издевательство или домогательство, например, оскорбление, унижение или резкая критика со стороны коллег или начальства
sk: Šikana alebo obťažovanie, napr. zneužívanie, ponižovanie alebo napadnutie zo strany kolegov alebo nadriadených
sl: Ustrahovanje ali nadlegovanje, npr. zloraba, ponižanje ali napad s strani sodelavcev ali nadrejenih
sv: Mobbning eller trakasserier, dvs. kränkning, förnedring eller fysiskt våld från arbetskamrater eller chefer
tr: İşyerinde zorbalık veya taciz, örn. meslektaşlar veya üstler tarafından istismara, küçük düşürülmeye ya da saldırıya maruz kalmak

source: Quite effective
bg: По-скоро ефективно
cs: Celkem účinné
da: Temmelig effektivt
de: Ziemlich wirksam
el: Αρκετά αποτελεσματικό
es: Bastante eficaz
et: Üsna efektiivne
fi: melko tehokas
fr: Plutôt efficace
hr: Prilično učinkovita
hu: Elég hatékony
it: Abbastanza efficace
lb: Eischter wirksam
lt: Gana veiksmingos
lv: Diezgan efektīvs
mt: pjuttost effettiva
nl: Nogal effectief
no: Ganske effektiv
pl: raczej skuteczny
pt: Eficaz
ro: Destul de eficiente
ru: Довольно эффективные
sk: Skôr účinné
sl: Dokaj učinkovito
sv: Ganska effektiv
tr: Oldukça etkili

source: Very bad
bg: Много лошо
cs: Velmi špatná
da: Meget dårlig
de: Sehr schlecht
el: Πολύ κακή
es: Muy mala
et: Väga halb
fi: Erittäin huono
fr: Très mauvaise
hr: Vrlo loša
hu: Nagyon rossz
it: MOLTO NEGATIVA
lb: Ganz schlecht
lt: Labai bloga
lv: Ļoti slikta
mt: Ħażin ħafna
nl: Zeer slecht
no: Svært dårlig
pl: Bardzo zła
pt: Muito má
ro: Foarte proastă
ru: Очень плохая
sk: Veľmi zlá
sl: Zelo slabo
sv: Mycket dåligt
tr: Çok kötü

source: [Do not ask - Write down]
bg: [Не питайте - Запишете]
cs: [Neptejte se - Zapište]
da: (Spørg ikke - Skriv ned)
de: [Nicht fragen - Bitte eintragen]
el: [Μη ρωτήσετε - Καταγράψτε]
es: [No preguntar - Escribir]
et: [Ärge küsige - kirjutage üles]
fi: (Älä kysy - kirjaa ylös)
fr: [Ne pas demander - Ecrire]
hr: [Nemojte pitati - Zapišite]
hu: [Ne kérdezze - Írja le]
it: Non chiedere. Annotare
lb: [Net froën - Opschreiwen]
lt: [Neklauskite - Užrašykite]
lv: [Nejautāt - pierakstīt]
nl: [Niet vragen - Noteren]
no: [Ikke spør - Skriv ned)
pl: [Nie pytaj - zapisz]
pt: [Não perguntar - Escreva]
ro: (Nu întrebaţi- Notaţi)
ru: [Не спрашивайте - Запишите]
sk: [Nepýtajte sa - Zapíšte]
sl: (Ne vprašaj - Napiši)
sv: [Fråga ej - Skriv ned]
tr: (Sormayınız - Yazınız)

source: EB620.3 ER303 MODIFY
lt: EB620.3 ER303 KEISTI

source: In contacting employees for issues related to safety and health: Do you face any of the following difficulties? Poor cooperation from the management
bg: Срещате ли следните затруднения при контактуването с работниците и служителите по темата безопасност и здраве при работа? Недобро съдействие от страна на управителите
cs: Při kontaktování zaměstnanců v otázkách týkající se bezpečnosti a ochrany zdraví při práci: Míváte následující problémy? Špatná spolupráce ze strany managementu
da: Når du kontakter medarbejdere i forbindelse med spørgsmål om arbejdsmiljø, står du da over for nogle af følgende problemer? Dårligt samarbejde fra ledelsens side
de: Wenn Sie Mitarbeiter bezüglich Fragen zur Sicherheit und zum Gesundheitsschutz am Arbeitsplatz kontaktieren: stoßen Sie dabei auf eine der folgenden Schwierigkeiten? Schlechte Kooperation seitens des Managements
el: Όταν επικοινωνείτε με υπαλλήλους για ζητήματα σχετικά με την ασφάλεια και την υγεία: αντιμετωπίζετε κάποιες από τις ακόλουθες δυσκολίες; Κακή συνεργασία από τη μεριά της διοίκησης
es: Para poder hablar con los trabajadores sobre temas de seguridad y salud, ¿tiene que hacer frente a alguna de las dificultades siguientes? Escasa colaboración de la dirección
et: Kas esineb mõni järgmistest probleemidest, kui võtate töötajatega ühendust ohutus- ja tervishoiualastes küsimustes? Juhtkonnapoolne vähene koostöö
fi: Ottaessanne yhteyttä työntekijöihin terveys- ja turvallisuusasioissa: Koetteko jonkin seuraavista ongelmista? johdon heikko yhteistyöhalu
fr: Lorsque vous devez contacter des employés pour des questions liées à la sécurité et la santé, rencontrez-vous l'une des difficultés suivantes ? La mauvaise coopération de la direction
hr: Pri kontaktiranju zaposlenika u vezi pitanja zaštite na radu: Susrećete li se s bilo kojom od sljedećih poteškoća? Slaba suradnja menadžmenta
hu: Az alkalmazottakkal munkavédelmi kérdésekben történő kapcsolatfelvételkor: szembesül-e a következő nehézségek bármelyikével? Gyenge kommunikáció a vezetés részéről
it: Nel contattare lavoratori per argomenti relativi a salute e sicurezza si scontra con qualcuna delle seguenti difficoltà? Poca collaborazione da parte della direzione
lb: Wann Dir d'Aarbechter iwert Themaen am Zesummenhang mat Gesondheetsschutz an Sëcherheet kontaktéiert: Stousst Dir op eng vun den folgenden Schwieregkeeten? Schlecht Zesummenaarbecht mam Managment
lt: Kai bendraujate su darbuotojais darbų saugos ir sveikatos klausimais: ar susiduriate su šiais sunkumais? Nepakankamas bendradarbiavimas su vadovybe
lv: Vai kontaktējoties ar darbiniekiem par darba drošību un veselības aizsardzību jūs esat sastapies ar kādu no šīm problēmām? Vāja sadarbība no vadības puses
mt: Meta tikkuntattja lill-impjegati rigward kwistjonijiet ta' saħħa u sigurtà: Inti tiffaċċja xi wieħed mid-diffikultajiet li ġejjin? Kooperazzjoni batuta mill-management
nl: Wanneer u contact heeft met werknemers over zaken die verband houden met arbeidsomstandigheden, veiligheid en gezondheid, ervaart u dan een van de volgende moeilijkheden? Slechte samenwerking vanuit het management
no: Når det gjelder å ta kontakt med de ansatte i saker forbundet med arbeidsmiljø, møter du på noen av de følgende vanskelighetene? Dårlig samarbeid fra ledelsens side
pl: Czy podczas kontaktowania się z pracownikami w sprawach BHP napotyka Pan(i) na poniższe trudności? Nieodpowiednia współpraca ze strony kierownictwa
pt: Quando tem de contactar os trabalhadores para questões relacionadas com a segurança e saúde, enfrenta alguma das seguintes dificuldades? Fraca cooperação da direcção
ro: În procesul de contactare a angajaţilor cu privire la problemele de sănătate şi securitate: vă loviţi de vreuna din următoarele dificultăţi? Cooperare slabă din partea management-ului
ru: Связываясь с сотрудниками по вопросам, касающимся охраны труда и техники безопасности, Вы сталкиваетесь со следующими трудностями? Плохое сотрудничество с руководством
sk: Pri kontakte so zamestnancami v otázkach týkajúcich sa bezpečnosti a ochrany zdravia: Čelíte niektorým z nasledujúcich ťažkostí? Slabá spolupráca zo strany vedenia
sl: Pri vzpostavljanju stika z zaposlenimi glede vprašanj, povezanih z varnostjo in zdravjem pri delu: Ali se soočate s katero od sledečih težav? Slabo sodelovanje s strani vodstva
sv: När det gäller att kontakta anställda i frågor som rör arbetsmiljön: Ställs du inför något av följande problem? Dåligt samarbete från ledningen
tr: Sağlık ve güvenlikle ilgili konularda çalışanlarla temas kurarken, şimdi size okuyacağım zorluklardan herhangi biri ile karşılaşıyor musunuz? Yönetimin yetersiz işbirliği

source: After 2005
bg: След 2005
cs: Po roce 2005
da: Efter 2005
de: Nach 2005
el: Μετά το 2005
es: Después de 2005
et: Pärast aastat 2005
fi: Vuoden 2005 jälkeen
fr: Après 2005
hr: Poslije 2005.
hu: 2005 után
it: Dopo il 2005
lb: No 2005
lt: Po 2005 m.
lv: Pēc 2005. gada
mt: Wara l-2005
nl: Na 2005
no: Etter 2005
pl: po 2005 r.
pt: Depois de 2005
ro: După 2005
ru: После 2005 года
sk: Po roku 2005
sl: Po letu 2005
sv: Efter 2005
tr: 2005'den sonra

source: Respondent agrees to ER interview, but can?t give address details of the ER
bg: Респондентът се съгласява да интервюираме представителя на работниците и служителите, но не може да ни даде данни за контакт
cs: Respondent souhlasí s rozhovorem se zástupcem zaměstnanců, ale nemůže dát adresu zástupce zaměstnanců
el: Ο ερωτώμενος συμφωνεί να διενεργηθεί η συνέντευξη ER, αλλά δεν μπορεί να δώσει τα στοιχεία της διεύθυνσης του εκπροσώπου των υπαλλήλων.
es: La persona que response acepta la entrevista al ER, pero no puede dar detalles sobre el ER
et: Vastaja nõustub töötajate esindaja intervjuuga, kuid ei oska anda töötajate esindaja täpset aadressi
fr: L'interlocuterur donne son accord pour l'interview ER mais ne peut donner les coordonnées du ER
hr: Ispitanik pristaje na intervju s predstavnikom zaposlenika, ali ne daje detalje adrese predstavnika zaposlenika
hu: A válaszadó beegyezik az ER interjúba, de nem tudja megadni az ER címadatait
it: L'interlocutore accetta che si svolga l'intervista a ER ma non può fornire i suoi recapiti.
lb: Gespreichspartner stëmmt dem Interview mam ER zou, mee kann keng Addressdetailer vum ER gin
lt: Respondentas sutinka dėl interviu su DA, tačiau negali pateikti DA adreso duomenų
lv: Respondents piekrīt darbinieku pārstāvja intervijai, taču nezina/ nesniedz darbinieku pārstāvja kontaktinformāciju
nl: De respondent is akkoord dat de PV wordt geïnterviewd, maar kan geen details van de PV meedelen
no: Personen går med på intervju med en representant for de ansatte, men kan ikke oppgi adresse for denne representanten
pl: Rozmówca wyraża zgodę na rozmowę z przedstawicielem pracowników, ale nie może podać danych adresowych przedstawiciela
pt: O respondente concorda com a entrevista com o RF, mas não pode dar informações sobre o contacto do RF
ro: Respondentul dă acordul pentru un interviu cu reprezentantul salariaţilor, dar nu poate să dea detaliile cu privire la adresa reprezentantului salariaţilor.
ru: Респондент соглашается на интервью ER, но не может дать адрес ER
sl: Anketiranec se strinja z ER anketo, vendar ne more dati podrobnega naslova predstavnika zaposlenih
sv: Respondenten godkänner att arbetstagarrepresentanten intervjuas, men vill inte lämna ut adressuppgifter för arbetstagarrepresentanten
tr: Karşılık veren kişi çalışan temsilcisi görüşmesini kabul ediyor ama çalışan temsilcisinin adres bilgilerini veremiyor

source: Requirements from clients or concern about the organisation?s reputation
bg: Искания от клиенти или притеснения за репутацията на фирмата
cs: Požadavky ze strany klientů nebo obavy o pověst organizace
el: Αίτημα πελατών ή ανησυχία για τη φήμη της επιχείρησης
es: Exigencias de los clientes o preocupación con respecto a la reputación de la organización
et: Klientide nõudel või mure organisatsiooni maine pärast
fr: Exigences des clients ou préoccupation liée à la réputation de l'entreprise
hr: Zahtjevi klijenata ili zabrinutost za ugled organizacije
hu: Ügyfelek követelményei vagy a vállalat jó hírneve miatti aggodalom
it: Richieste da parte di clienti o preoccupazione per la reputazione dell'azienda
lb: Ufuerderung vun Client'en oder Bedenken wéins dem Ruf vum Betrib
lt: Klientų reikalavimai arba susirūpinimas organizacijos reputacija
lv: Klientu prasības vai bažas par uzņēmuma reputāciju
mt: Ħtiġijiet mill-klijenti jew tħassib dwar ir-reputazzjoni tal-organizzazzjoni
nl: Eisen van klanten of bezorgdheid over de reputatie van het bedrijf
no: Krav fra kunder eller bekymring for organisasjonens rykte
pl: Wymagania klientów lub troska o reputację przedsiębiorstwa
pt: Requisitos de clientes ou preocupações sobre a reputação da organizaçao
ro: Solicitări de la clienţi sau preocupare cu privire la reputaţia organizaţiei
ru: Требования клиентов или забота о репутации организации
sl: Zahteve strank ali skrb za ugled organizacije
sv: Krav från klienter eller betydelse för organisationens rykte
tr: Müşterilerden gelen talepler veya kurumun itibariyle ilgili kaygılar

source: ASK MM106 IF MM103 = 2 OR 3
el: ΡΩΤΗΣΤΕ ΤΗΝ MM106 ΑΝ MM103 = 2 Ή 3
fi: KYSY MM106, JOS MM103 = 2 TAI 3
hu: AZ MM106-OT AKKOR KÉRDEZZE, HA AZ MM103=2 VAGY 3
it: CHIEDERE MM106 SE MM103 = 2 OR 3
lt: KLAUSKITE MM106, JEI MM103=2 ARBA 3
no: STILL MM106 HVIS MM103 = 2 OR 3
sl: VPRAŠAJ MM106, V KOLIKOR JE MM103 = 2 ALI 3
tr: EĞER MM103=2 VEYA 3 İSE MM106'YI SORUNUZ

source: F.BARRIERS FOR PSYCHOSOCIAL RISK MANAGEMENT AND EXISTING SUPPORT
bg: F. ПРЕЧКИ ЗА УПРАВЛЕНИЕТО НА ПСИХОСОЦИАЛНИТЕ РИСКОВЕ И ОСИГУРЕНА ПОДКРЕПА
cs: F. BARIÉRY PRO ŘÍZENÍ PSYCHOSOCIÁLNÍCH RIZIK A SOUČASNÁ PODPORA
da: F. BARRIERER OVER FOR PSYKOSOCIALE RISIKOFORVALTNING OG EKSISTERENDE STØTTE
de: F. Barrieren und bestehende Unterstütztung beim Umgang mit psychosozialen Risiken
el: ΣΤ. ΕΜΠΟΔΙΑ ΣΤΗ ΔΙΑΧΕΙΡΙΣΗ ΨΥΧΟΚΟΙΝΩΝΙΚΩΝ ΚΙΝΔΥΝΩΝ ΚΑΙ ΥΠΑΡΧΟΥΣΑ ΥΠΟΣΤΗΡΙΞΗ
es: F. BARRERAS PARA LA GESTIÓN DEL RIESGO PSICOSOCIAL Y APOYO EXISTENTE
et: F. TAKISTUSED PSÜHHOSOTISAALSE RISKIJUHTIMISE JA OLEMASOLEVA TOE RAKENDAMISEL
fi: F. PSYKOLOGISTEN RISKIEN HALLINNAN ESTEET JA NYKYINEN TUKI
fr: F. OBSTACLES A LA GESTION DES RISQUES PSYCHOSOCIAUX ET AIDE DISPONIBLE
hr: F. PREPREKE ZA UPRAVLJANJE PSIHOSOCIJALNIM OPASNOSTIMA I POSTOJEĆA PODRŠKA
hu: F. KORLÁTOK A PSZICHOLÓGIAI KOCKÁZATOK KEZELÉSÉBEN ÉS A MEGLEVŐ TÁMOGATÁSBAN
it: F OSTACOLI NELLA GESTIONE DEL RISCHIO PSICOSOCIALE E SOSTEGNO ESISTENTE
lb: F. Barrieren fir psychosozialen Risikomanagment an bestoen Ennerstëtzung
lt: F. PSICHOSOCIALINIŲ RIZIKOS VEIKSNIŲ VALDYMO IR PALAIKYMO PROBLEMOS
lv: F. ŠĶĒRŠĻI PSIHOSOCIĀLO RISKU PĀRVALDĪBAI UN ESOŠAIS ATBALSTS
nl: F. BARRIERES VOOR DE AANPAK VAN PSYCHOSOCIALE RISICO'S EN BESTAANDE SUPPORT
no: F. HINDRINGER FOR HÅNDTERING AV PSYKOSOSIALE RISIKOER OG GJELDENDE STØTTE
pl: F. BARIERY W ZARZĄDZANIU RYZYKIEM PSYCHOSPOŁECZNYM ORAZ DOSTĘPNE WSPARCIE
pt: F.OBSTÁCULOS NA GESTÃO DOS RISCOS PSICOSSOCIAIS E APOIO EXISTENTE
ro: F. BARIERE PENTRU GESTIONAREA RISCURILOR PSIHOSOCIALE ŞI SUSŢINEREA EXISTENTĂ
ru: F. БАРЬЕРЫ В УПРАВЛЕНИИ ПСИХОЛОГИЧЕСКИМИ РИСКАМИ И СУЩЕСТВУЮЩАЯ ПОДДЕРЖКА
sk: F. PREKÁŽKY RIADENIA PSYCHOSOCIÁLNYCH RIZÍK A EXISTUJÚCA PODPORA
sl: F. OVIRE PRI UPRAVLJANJU S PSIHSOCIALNIMI TVEGANJI IN OBSTOJEČA PODPORA
sv: F. HINDER FÖR HANTERING AV PSYKOSOCIALA RISKER OCH BEFINTLIGT STÖD
tr: F. PSİKOSOSYAL RİSK YÖNETİMİNİN ÖNÜNDEKİ ENGELLER VE MEVCUT DESTEK
