Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: How would you rate the current economic situation of this establishment? Is it very good, quite good, neither good nor bad, quite bad or very bad?
bg: Как бихте оценили икономическото състояние на Вашето предприятие? Дали бихте го определили като много добро, по-скоро добро, нито добро нито лошо, по-скоро лошо или много лошо?
cs: Jak byste hodnotili současnou ekonomickou situaci ve Vašem podniku? Je velmi dobrá, docela dobrá, ani dobrá ani špatná, docela špatná nebo velmi špatná?
da: Hvordan vil du vurdere den nuværende økonomiske situation i jeres virksomhed? Er den meget god, temmelig god, hverken god eller dårlig, temmelig dårlig eller meget dårlig?
de: Wie würden Sie die derzeitige wirtschaftliche Situation Ihres Betriebs bewerten? Ist sie sehr gut, ziemlich gut, weder gut noch schlecht, ziemlich schlecht oder sehr schlecht?
el: Πώς θα αξιολογούσατε την τρέχουσα οικονομική κατάσταση στην επιχείρηση αυτή; Είναι πολύ καλή, αρκετά καλή, ούτε καλή ούτε κακή, αρκετά κακή ή πολύ κακή;
es: ¿Cómo cree que es la situación económica actual de este establecimiento? ¿Es muy buena, bastante buena, ni buena ni mala, bastante mala, muy mala?
et: Kuidas te hindaksite oma ettevõtte praegust majanduslikku olukorda? Kas see on väga hea, üsna hea, ei hea ega halb, üsna halb või väga halb?
fi: Miten arvioisitte tämän toimipaikan nykyisen taloudellisen tilanteen? Onko se erittäin hyvä, melko hyvä, ei hyvä eikä huono, melko huono vai erittäin huono?
fr: Comment évalueriez-vous la situation économique actuelle de cet établissement? Est-elle très bonne, assez bonne, ni bonne ni mauvaise, assez mauvaise ou très mauvaise?
hr: Kako biste ocijenili trenutnu ekonomsku situaciju ovog poduzeća? Je li ona vrlo dobra, prilično dobra, niti dobra niti loša, prilično loša ili vrlo loša?
hu: Hogyan értékelné az intézmény/telephely gazdasági helyzetét? Nagyon jó, elég jó, se nem jó, se nem rossz, elég rossz vagy nagyon rossz?
it: Come valuterebbe la situazione economica della sua azienda? Ottima, abbastanza buona, né buona né cattiva, abbastanza negativa o molto negativa?
lb: Wéi géif Dir déi wirtschaftlech Situtatioun vun Ärem Betrib bewerten? Ass se ganz gutt, zimlech gutt, weder gutt nach schlecht, zimlech schlecht oder ganz schlecht?
lt: Kaip įvertintumėte dabartinę ekonominę padėtį Jūsų įmonėje? Ar ji yra labai gera, gana gera, nei gera, nei bloga, gana bloga ar labai bloga?
lv: Kā jūs vērtējat jūsu uzņēmuma vienības pašreizējo ekonomisko situāciju? Vai tā ir ļoti laba, diezgan laba, ne laba, ne slikta, diezgan slikta vai ļoti slikta?
mt: Kif tikkwalifika s-sitwazzjoni ekonomika kurrenti ta' dan il-post tax-xogħol? Hija tajba ħafna, pjuttost tajba, la tajba u lanqas ħażina, pjuttost ħażina jew ħażina ħafna?
nl: Hoe schat u de huidige economische situatie van de vestiging in? Is die zeer goed, vrij goed, goed noch slecht, vrij slecht of zeer slecht?
no: Hvordan vil du vurdere den aktulle økonomiske situasjonen i virksomheten? Vil du si at den er svært god, ganske god, verken god eller dårlig, ganske dårlig eller svært dårlig?
pl: Jak ocenił(a)by Pan(i) bieżącą sytuację ekonomiczną tego oddziału? Czy jest ona bardzo dobra, raczej dobra, ani dobra ani zła, raczej zła czy bardzo zła?
pt: Como classificaria a actual situação económica deste estabelecimento? Muito boa, boa, nem boa nem má, má, muito má?
ro: Cum aţi evalua situaţia economică actuală a întreprinderii dvs.? Este foarte bună, destul de bună, nici bună nici rea, destul de proastă sau foarte proastă?
ru: Как бы Вы оценили текущую экономическую ситуацию на предприятии? Она очень хорошая, довольно хорошая, ни хорошая ни плохая, довольно плохая или очень плохая?
sk: Ako by ste ohodnotili súčasnú ekonomickú situáciu tohto podniku? Je veľmi dobrá, skôr dobrá, ani dobrá, ani zlá, skôr zlá alebo veľmi zlá?
sl: Kako bi ocenili trenutno ekonomsko stanje vaše poslovne enote? Stanje je zelo dobro, dokaj dobro, ni niti dobro niti slabo, dokaj slabo ali zelo slabo?
sv: Hur skulle du bedöma det aktuella ekonomiska läget på den här arbetsplatsen? Är det mycket bra, ganska bra, varken bra eller dåligt, ganska dåligt eller mycket dåligt?
tr: Bu işyerinin mevcut ekonomik durumunu nasıl değerlendirirsiniz? Çok mu iyi, oldukça mı iyi, ne iyi ne kötü mü, oldukça mı kötü, çok mu kötü?

source: ASK MM303a IF MM302 = 1
el: ΡΩΤΗΣΤΕ ΤΗΝ MM303α ΑΝ MM302 = 1
fi: KYSY MM303a, JOS MM302 = 1
hu: AZ MM303a-T AKKOR KÉRDEZZE, HA AZ MM302 = 1
it: CHIEDERE MM303a SE MM302 = 1
lt: KLAUSKITE MM303a, JEI MM302 = 1
no: STILL MM303a HVIS MM302 = 1
sl: VPRAŠAJ MM303a V KOLIKOR MM302 = 1
tr: MM303A'YI EĞER MM302=1 İSE SORUNUZ

source: EB620.3 ER_RESP_MM
lt: EB620.3 region_MM

source: EB620.4 MM097 NEW
lt: EB620.4 MM097 NAUJAS

source: ASK ER001b IF ER_INFO=2
hu: AZ ER001b-T AKKOR KÉRDEZZE, HA AZ ER_INFO=2
it: CHIEDERE ER001b SE ER_INFO=2
lt: KLAUSKITE ER001b, JEI ER_INFO=2
no: STILL ER001b HVIS ER_INFO=2
ro: ÎNTREBAŢI ER001b DACĂ ER_INFO=2
sl: VPRAŠAJ ER001b, V KOLIKOR JE ER_INFO=2
tr: ER001b'Yİ EĞER ER_INFO=2 İSE SORUNUZ

source: Once a month
bg: Веднъж месечно
cs: Jednou za měsíc
da: En gang om måneden
de: Einmal im Monat
el: Μια φορά το μήνα
es: Una vez al mes
et: Kord kuus
fi: Kerran kuukaudessa
fr: Une fois par mois
hr: Jednom mjesečno
hu: Havonta egyszer
it: Una volta al mese
lb: Een Mol pro Mount
lt: Vieną kartą per mėnesį
lv: Reizi mēnesī
mt: Darba fix-xahar
nl: Eén keer per maand
no: En gang i måneden
pl: raz w miesiącu
pt: Uma vez por mês
ro: O dată pe lună
ru: Раз в месяц
sk: Jedenkrát do mesiaca
sl: Enkrat na mesec
sv: En gång i månaden
tr: Ayda bir kere

source: EB620.3 MM402 MODIFY
lt: EB620.3 MM402 KEISTI

source: ASK ALL EXCEPT IN AT, DE, LU
es: Preguntar todo excepto en AT, DE, LU
hu: KÉRDEZZE MINDENKITŐL, KIVÉVE AT, DE, LU
it: CHIEDERE A TUTTI TRANNE IN AT, DE, LU
lt: KLAUSKITE VISŲ, IŠSKYRUS AT, DE, LU
no: TIL ALLE
sl: VPRAŠAJ VSE RAZEN AT, DE LU
tr: AT, DE, LU DIŞINDA HERKESE SORUNUZ

source: Type of interview
bg: Тип на интервюто
cs: Typ rozhovoru
da: Type interview
de: Interviewtyp
el: Τύπος συνέντευξης
es: Tipo de entrevista
et: Intervjuu tüüp
fi: Haastattelun laji
fr: Type d'interview
hr: Vrsta intervjua
hu: Interjú típusa
it: Tipo di intervista
lb: Interviewtyp
lt: Interviu tipas
lv: Intervijas veids
nl: Soort interview
no: Type intervju
pl: Rodzaj wywiadu
pt: Tipo de entrevista
ro: Tip interviu
ru: Тип интервью
sk: Typ rozhovoru
sl: Vrsta ankete
sv: Intervjutyp
tr: Görüşmenin cinsi

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Having to deal with difficult customers, patients, pupils etc.
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Работа с трудни клиенти, пациенти, ученици и т.н..
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory; patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Nutnost jednat s problémovými zákazníky, pacienty, žáky apod.
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. At skulle tackle svære kunder, patienter, elever osv.
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Το να πρέπει να αντιμετωπίζει κανείς δύσκολους πελάτες, ασθενείς, μαθητές κλπ.
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales está presente en su establecimiento. Tener que tratar con clientes, pacientes, alumnos difíciles
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Vajadus tegeleda raskete klientide, patsientide, õpilastega jne.
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Confrontation avec des clients, des patients, des élèves difficiles, etc.
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim opasnostima'. Molim Vas, recite mi je li bilo koja od sljedećih psihosocijalnih opasnosti razlog za zabrinutost u Vašem poduzeću. Obveza bavljenja napornim kupcima, pacijentima, učenicima, itd.
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél. Fárasztó ügyfelekkel, páciensekkel, tanulókkal, stb. kell foglalkozni
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Il dover affrontare difficili clienti, pazienti, allievi ecc
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Emgang mat schwieregen Client'en, Patienten, Schüler asw
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniai ir socialiniai rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Būtinybė turėti reikalų su problemiškais klientais, pacientais, mokiniais ir pan.
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Darbs ar sarežģītiem klientiem, pacientiem, skolniekiem utt.
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejħa ‘riskji psikosoċjali’. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali i li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Li jkollhom jittrattaw ma' klijenti, pazjenti, studenti eċċ diffiċli
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Moeten omgaan met moeilijke klanten, patiënten, leerlingen, enz.
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Omgang med vanskelige kunder, pasienter, elever, osv.
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Konieczność kontaktów z trudnymi klientami, pacjentami, uczniami itp.
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento Ter de lidar com clientes difíceis, doentes, crianças, etc.
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de "riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? Contactul cu unii clienţi dificili, pacienţi, elevi, etc.
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление. Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Необходимость общения с трудными клиентами, пациентами, учащимися и т.п.
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Delo s težavnimi strankami, pacienti, učenci, itd.
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. Att behöva ha att göra med svåra klienter, patienter, elever etc.
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? Zor müşterilerle, hastalarla ve öğrencilerle vs. uğraşmak zorunda olmak

source: On which of the following issues have you or your health and safety representative colleagues received training? Discrimination (for example due to age, gender, race or disability)
bg: В кои от изброените области, Вие или Ваши колеги представители по въпросите на безопасността и здравето при работа, сте преминавали обучения? Дискриминация (напр. на възрастова, полова, расова или към лица с увреждания)
cs: Ke kterému z následujících témat jste byl(a) proškolen(a) Vy nebo Vaši kolegové zástupci pro otázky bezpečnosti a ochrany zdraví při práci? Diskriminace (např. kvůli věku, pohlaví, rase nebo postižení)
da: I forbindelse med hvilke af følgende områder har du eller dine sikkerhedsrepræsentantkolleger modtaget uddannelse? Diskrimination (f.eks. på grund af alder, køn, race eller handicap)
de: Zu welchem der folgenden Themen haben Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter an Weiterbildungsmaßnahmen teilgenommen? Diskriminierung (z.B. aufgrund von Alter, Geschlecht, ethnischer Herkunft oder Behinderung)
el: Για ποια από τα ακόλουθα θέματα έχετε λάβει εκπαίδευση εσείς ή οι συνάδελφοί σας που είναι εκπρόσωποι για την υγεία και την ασφάλεια; Διακρίσεις (για παράδειγμα λόγω ηλικίας, φύλου, εθνικότητας κτλ.)
es: ¿Sobre cuáles de los temas siguientes ha recibido formación Ud. o sus otros compañeros representantes de seguridad y salud? Discriminación (por ejemplo, por edad, género, raza o discapacidad)
et: Millistes järgmistest valdkondadest olete teie või teie kolleegid, kes esindavad töötajaid tervishoiu- ja ohutusalastes küsimustes, saanud koolitust? Diskrimineerimine (nt vanuseline, sooline, rassiline või puudest tingitud)
fi: Missä seuraavista asioista te olette saanut tai terveys- ja turvallisuusedustajana toimivat työtoverinne ovat saaneet koulutusta? Syrjintä (esimerkiksi iän, sukupuolen, rodun tai vammaisuuden perusteella)
fr: Parmi les aspects suivants, sur lesquels avez-vous reçu une formation, vous-même ou vos collègues délégués à la santé et de la sécurité ? Les discriminations (liées par exemple à l'âge, au sexe, aux origines ou au handicap)
hr: Za koja od sljedećih područja ste Vi ili Vaši kolege koji se bave zaštitom na radu prošli obuku? Diskriminacija (na primjer na osnovu spola, godina života ili etničke pripadnosti)
hu: Az alábbi területek melyikéből részesült Ön vagy az Ön munkavédelmi felelőse képzésben? Diszkrimináció (például életkori, nemi, etnikai hovatartozás vagy rokkantság miatt)
it: Su quali dei seguenti argomenti Lei e gli altri RLS avete ricevuto formazione? Discriminazione (per es: dovuta a sesso, età, razza, disabilità ecc.)
lb: Zu wéi engen Themaen hutt Dir oder Ären Gesondheetschutz- an Sëcherheetsvertrieder bei enger Weiderbildung deelgeholl? Diskriminatioun (z.B. ob Grond vum Geschlecht, Alter oder ethnescher Hierkonft)
lt: Kuriais iš šių klausimų Jūs arba Jūsų atstovo sveikatos ir darbų saugos klausimams bendradarbiai buvo apmokyti? Diskriminacija (pvz., dėl amžiaus, lyties, rasės arba negalios)
lv: Kurās no šīm jomām jūs vai citi jūsu uzņēmuma vienības darbinieku pārstāvji, kas darbojas darba drošības un veselības aizsardzības jomā, ir izgājuši apmācības? Diskriminācija (piemēram, vecuma, dzimuma, rases vai darbnespējas diskriminācija)
mt: Fuq liema mil-kwistjonijiet li ġejjin inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u s-sigurtà ingħatajtu taħriġ? Diskriminazzjoni (per eżempju minħabba età, sess, razza jew diżabilità
nl: Over welke van de volgende onderwerpen hebben u of uw collega's PV die verantwoordelijk zijn voor arbeidsomstandigheden, veiligheid en gezondheid training gekregen? Discriminatie (bijvoorbeeld op het vlak van de leeftijd, geslacht, ras of handicap)
no: Hva har du eller dine kolleger som også representerer de ansatte i arbeidsmiljøsaker, fått opplæring i? Diskriminering (for eksempel på grunn av alder, kjønn, rase eller uførhet)
pl: Na jakie z poniższych tematów był/a Pan/i lub inni społeczni inspektorzy pracy przeszkoleni? Dyskryminacja (np. ze względu na wiek, płeć, rasę lub niepełnosprawność)
pt: Dos seguintes assuntos, sobre quais você ou os seus colegas representantes para a segurança e saúde recebem formação? Discriminação (por ex., idade, sexo, raça ou deficiência)
ro: Pentru care din următoarele subiecte aţi beneficiat de instruire dvs. sau colegii dvs. reprezentanţi pentru securitate şi sănătate în muncă? Discriminare (de ex. pe bază de vârstă, sex, rasă sau disabilităţi)
ru: В каких из следующих сфер Вы или другие коллеги-представители Вашего предприятия, которые занимаются охраной здоровья и техники безопасности, прошли обучения? Дискриминация (например из-за возраста, пола, национальности или ограниченных возможностей)
sk: V ktorej z nasledujúcich oblastí ste vy alebo vaši kolegovia venujúci sa ochrane zdravia a bezpečnosti absolvovali školenie? Diskriminácia (napr. z dôvodu veku, pohlavia, rasy alebo postihnutia)
sl: Iz katerega od sledečih področij ste se vi ali vaši delavski zaupniki za varnost in zdravje pri delu usposabljali ? Diskriminacija (na primer zaradi starosti, spola, rase ali invalidnosti)
sv: Inom vilka av följande områden har du eller dina skyddsombudskolleger erhållit utbildning? Diskriminering (t.ex. på grund av ålder, kön, ras eller funktionshinder)
tr: Şimdi size okuyacağım konuların hangilerinde siz veya sizin sağlık ve güvenlik temsilcisi meslektaşlarınız eğitim aldı? Ayrımcılık (örneğin yaş, cinsiyet, ırk veya engelli olma durumundan dolayı)
