Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Which of the following are the main reasons for receiving no or not sufficient training on these issues? Difficulties to get the financial resources for the training
bg: Кои от следните са основните причини Вие да не сте получил никакво обучение или да не сте получил допълнително обучение по тези теми? Затруднения в намирането на финансиране за обученията
cs: Které z následujících důvodů jsou hlavními důvody toho, že lidé nejsou dost proškoleni ve výše uvedených oblastech? Potíže při získávání finančních zdrojů na školení
da: Hvilke af følgende er de vigtigste grunde til, at du ikke får nogen eller tilstrækkelig uddannelse på de områder? Problemer med at få finansielle midler til uddannelsen
de: Welche der im Folgenden aufgeführten Sachverhalte sind die Hauptgründe dafür, dass Sie keine oder keine ausreichende Weiterbildung zu diesen Themen bekommen? Schwierigkeiten, die finanziellen Mittel für solche Weiterbildungsmaßnahmen zu erhalten
el: Ποιοι από τους ακόλουθους είναι οι κύριοι λόγοι που δεν έχετε λάβει καμία ή επαρκή εκπαίδευση σχετικά με τα ζητήματα αυτά; Δυσκολίες στην απόκτηση των οικονομικών πόρων για την εκπαίδευση
es: ¿Cuál/cuales de las siguientes razones son las más importantes para recibir o no formación suficiente sobre esos temas? Dificultades para conseguir recursos financieros para la formación
et: Millised järgmistest on peamised põhjused, miks te ei ole nendes teemades saanud üldse või ei ole saanud piisavalt koolitust? Raskused saada koolituseks rahalisi vahendeid
fi: Mitkä seuraavista ovat tärkeimmät syyt siihen, että ette saa lainkaan tai riittävää koulutusta näissä asioissa? Vaikeudet saada rahoitusta koulutusta varten
fr: Parmi celles que je vais vous citer, quelles sont les principales raisons pour lesquelles vous n’avez pas reçu de formation, ou avez reçu une formation insuffisante sur ces sujets ? Des difficultés pour obtenir les ressources financières requises pour la formation
hr: Što od sljedećeg predstavlja glavne razloge za to da niste prošli obuku ili da niste prošli dovoljnu obuku za ova područja? Poteškoće u dobivanju financijskih sredstava za obuku
hu: Az alábbi területek melyike a fő oka annak, hogy nem részesülnek megfelelő képzésben ezekről a kérdésekről, vagy egyáltalán nem részesülnek képzésben? Nehézségek a képzéshez szükséges anyagi erőforrások megszerzésében
it: Quali sono i motivi principali, tra i seguenti, per cui la formazione su questi argomenti non è stata fornita o è stata fornita in modo insufficiente? Difficoltà nel trovare le risorse finanziarie per tale formazione
lb: Waat sin d'Haaptgrënn vun deenen folgenden Ursachen dass Dir keng oder net genuch Weiderbildung bei dësen Themaen kritt? Schwieregkeeten fir finanziel Mëttelen ze kréien fir esou eng Weiderbildung
lt: Kurios iš toliau nurodytų priežasčių yra pagrindinės, sąlygojančios tai, kad negaunate arba gaunate nepakankamai apmokymų šiais klausimais? Sunku gauti finansinius išteklius tokiems apmokymams
lv: Kuri no šiem ir galvenie iemesli tam, ka šajās jomās nav bijusi vai ir bijusi nepietikoša apmācība? Grūtības atrast finansiālus līdzekļus šādām apmācībām
mt: Liema minn dawn li ġejjin huma r-raġunijiet prinċipali talli ma rċevejtx l-ebda taħriġ jew taħriġ mhux suffiċjenti fuq dawn is-suġġetti? Diffikultajiet biex ġġib riżorsi finanzjarji għat-taħriġ
nl: Wat is, volgens u, de belangrijkste reden dat u geen of onvoldoende training over deze onderwerpen krijgt? Moeilijk om de financiële middelen te krijgen voor zo'n training
no: Hvilke av de følgende er hovedgrunnene til at du ikke får opplæring eller ikke tilstrekkelig opplæring innen disse områdene? Problemer med å få de finansielle ressurser som trengs for denne opplæringen
pl: Które z następujących są głównymi powodami braku szkolenia lub niewystarczającego szkolenia na te tematy? Problemy z otrzymaniem finansów na szkolenie
pt: Dos seguintes aspectos, quais são as principais razões para não receber formação de forma suficiente, ou não a receber de todo? Dificuldades em obter os recursos financeiros para a formação
ro: Care din următoarele aspecte sunt principalele motive pentru care nu aţi primit deloc sau aţi primit insuficientă instruire pe aceste subiecte? Dificultatea de a obţine resursele financiare pentru instruire
ru: Какие из следующих причин являются основными, почему Вы не получили или получили недостаточную подготовку по этим вопросам? Сложно получить финансирование для обучения
sk: Ktoré z nasledujúcich sú hlavné dôvody pre neabsolvovanie školenia alebo nedostačujúce školenie k tejto problematike? Ťažkosti s nájdením finančných zdrojov na školenie
sl: Kaj od sledečega je glavni razlog, da niste deležni ali da ste deležni premalo usposabljanja na teh področjih? Težko je pridobiti finančna sredstva za usposabljanje
sv: Vilka av följande är de främsta anledningarna till att ingen eller otillräcklig utbildning erhålls på dessa områden? Svårt att få de ekonomiska resurserna för utbildningen
tr: Bu konularda yetersiz eğitim alınmasının ya da hiç eğitim alınmamasının ardındaki başlıca sebepler hangileridir? Eğitim için finansal kaynak bulmakta zorluklar

source: No concern
bg: Не се обръща внимание
cs: Žádná pozornost
da: Overhovedet ingen bekymring
de: Gar kein Thema
el: Καθόλου
es: Ninguna preocupación
et: Ei ole probleemiks
fi: Ei lainkaan huolenaihe
fr: Préoccupation inexistante
hr: Nije od važnosti
hu: Nem okoz gondot
it: Nessuna preoccupazione
lb: Guer keng Prioritéit
lt: Jokio susirūpinimo
lv: Netiek pievērsta uzmanība nemaz
mt: L-ebda tħassib
nl: Geen
no: Ikke noe tema i det hele tatt
pl: Żadna kwestia
pt: Não é uma preocupação
ro: Deloc o preocupare
ru: Не уделяется внимание
sk: Žiadne obavy
sl: Ne povzroča skrbi
sv: Inget problem
tr: Hiç önemli bir konu değil

source: Mr
bg: Г-н
cs: Pan
da: Hr.
de: Herr
el: Κύριος
es: Sr.
et: Hr
fi: Mies
fr: Monsieur
hr: G.
hu: Úr
it: Sig.
lb: Monsieur
lt: Ponas
lv: Vīrietis
mt: Sinjur
no: Herr
pl: Pan
pt: Sr.
ro: Domn
ru: Господин
sk: Pán
sl: G.
sv: Herr
tr: Bay

source: Direct phone number of the person asked in MM053c (including city code)
bg: Директния телефон на човека, търсен при въпрос ММ053b (вкл. кода на града)
cs: Přímé telefonní číslo na člověka dotazovaného v MM053c (včetně psč)
el: Απευθείας αριθμός τηλεφώνου του ατόμου που ερωτήθηκε στη ΜΜ053b (συμπεριλαμβανομένου κωδικού πόλεως)
et: Küsimuses MM053c nõutud inimese telefoni otsenumber (koos linnakoodiga)
hr: Direktni telefonski broj osobe tražen u MM053c (uključujući pozivni broj grada)
hu: Az MM053c-nél kérdezett személy közvetlen telefonszáma (körzetszám is)
lt: Asmens, kurio klausta MM053c, tiesioginis telefonas (kartu su miesto kodu)
pt: Número de telefone directo da pessoa solicitada em MM053b
ro: Numărul de telefon direct al personai întrebate în MM053c (inclusiv prefixul localităţii)
ru: Прямой номер телефона человека, о котором спросили в MM053с (включая код города)
sk: Telefónne číslo priamo na osobu vyžiadanú v otázke MM053c (vrátane predvoľby mesta)
sl: Direktna telefonska številka osebe iz MM053c (vključno s področno kodo)
tr: MM053c'de sorulan kişinin direk telefon hattının numarası (şehir alan kodu dahil)

source: Are there any particular reasons why these checks are not regularly carried out? Please tell me which of the following statements – if any – apply to your establishment? The necessary expertise is lacking
cs: Jsou některé konkrétní důvody, proč se tyto kontroly neprovádějí pravidelně? Sdělte mi, prosím, které z následujících tvrzení by se mohlo týkat vašeho podniku? Chybí nezbytné zkušenosti
da: Er der nogen særlig grund til, at disse arbejdspladsvurderinger ikke gennemføres regelmæssigt? Kan du fortælle mig hvilke af følgende udsagn - om noget - gælder for jeres virksomhed? Den nødvendige ekspertise mangler
de: Gibt es bestimmte Gründe dafür, warum solche Überprüfungen nicht regelmäßig durchgeführt werden? Bitte sagen Sie mir für jede der folgenden Aussagen, ob diese auf die Situation in Ihrem Betrieb zutrifft oder nicht. Das nötige Fachwissen fehlt
el: Υπάρχουν ιδιαίτεροι λόγοι που οι χώροι εργασίας δεν ελέγχονται τακτικά; Παρακαλώ πείτε μου αν κάποιες από τις ακόλουθες φράσεις ισχύουν στην επιχείρησή σας; Έλλειψη της απαραίτητης εμπειρογνωμοσύνης
es: ¿Hay alguna razón particular por la que dichos controles no se realicen con regularidad? Por favor, dígame cuáles de las siguientes afirmaciones se pueden aplicar a su establecimiento (si hay alguna): Falta la experiencia necesaria
et: Kas on mõni konkreetne põhjus, miks neid kontrollimisi regulaarselt läbi ei viida? Palun öelge, milline järgmistest seisukohtadest - kui üldse mõni - kehtib teie ettevõtte puhul? Puudub vajalik kogemus
fi: Onko joitakin erityissyitä sille, ettei näitä tarkastuksia tehdä säännöllisesti? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne? Puuttuu tarvittava asiantuntemus
hr: Postoje li bilo koji konkretni razlozi zbog kojih se te provjere ne provode redovito? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na Vaše poduzeće? Nedostaje neophodna stručnost
hu: Van konkrét oka annak, hogy ezeket az ellenőrzéseket nem végzik el rendszeresen? Kérem, mondja meg, hogy az alábbi állítások közül melyik - ha van ilyen - érvényes-e az intézményre/telephelyre. A szükséges szaktudás hiánya
it: Ci sono dei motivi particolari per cui i controlli non vengono regolarmente svolti ? Nel caso, mi direbbe quali tra i seguenti? Mancano la conoscenza e l'esperienza necessarie
lb: Gin et irgendwelch bestëmmte Grënn firwaat dës Kontrollen net regelméisseg duerchgefouert gin?Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft? Daat néideg Fachwëssen feelt
lt: Ar esama kokių nors konkrečių priežasčių, kodėl šios patikros nėra reguliariai atliekamos? Prašome pasakyti, kurie iš šių teiginių - jei jie apskritai yra pritaikomi - taikytini Jūsų įmonei? Trūksta reikiamos patirties ir žinių
lv: Vai ir kāds konkrēts iemesls, kāpēc šādas pārbaudes netiek veiktas regulāri? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā? Nepieciešamo zināšanu/kompetences trūkums
nl: Zijn er specifieke redenen waarom deze RI&E's en werkplekcontroles niet regelmatig worden uitgevoerd? Kunt u mij vertellen welke van de volgende beweringen eventueel van toepassing zijn op uw vestiging? De nodige expertise ontbreekt
no: Er det noen spesielle grunner til at disse kontrollene ikke blir regelmessig gjennomført? Gjelder noen av de følgende utsagnene for virksomheten din? Manglende ekspertise
pl: Czy istnieją szczególne przyczyny, dla których takie kontrole nie są regularnie przeprowadzane? Proszę powiedzieć, które z poniższych stwierdzeń odnosi się do sytuacji w Pana(i) oddziale. Brak niezbędnej wiedzy
pt: Existe alguma razão particular para que estas verificações não sejam feitas regularmente? Diga-me qual das seguintes afirmações, se alguma, se aplica ao seu estabelecimento? Faltam as competências necessárias
ro: Există anumite motive pentru care aceste verificări nu se efectuează în mod regulat? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potrivesc situaţiei din întreprinderea dvs.? Lipseşte expertiza necesară
ru: Есть ли конкретные причины, почему эти проверки не проводятся регулярно? Скажите, пожалуйста, по каждому из следующих утверждений, применимы ли они к Вашему предприятию? Недостаточно необходимого опыта
sk: Sú nejaké konkrétne dôvody, prečo sa tieto kontroly nevykonávajú pravidelne? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre váš podnik. Chýbajú potrebné odborné skúsenosti
tr: Bu kontrollerin düzenli olarak yapılmamasının özel sebepleri var mı? Lütfen şimdi size okuyacağım ifadelerin hangilerinin işyeriniz için geçerli olduğunu söyler misiniz? Konu ile ilgili gerekli uzmanlık yok

source: Which of the following actions have been taken as a follow-up to these checks? Provision of training
bg: Предприемани ли са някои от следните мерки вследствие на тези проверки ? Провеждане на обучения
cs: Které z následujících akcí se podnikly jako pokračování těchto kontrol? Poskytnutí školení
da: Hvilke af følgende foranstaltninger er blevet truffet for at følge op på disse arbejdspladsvurderinger? Uddannelsestilbud
de: Welche der folgenden Maßnahmen wurden in der Folge dieser Kontrollen getroffen? Angebot von Schulungsmaßnahmen
el: Ποιες από τις ακόλουθες ενέργειες έχουν αναληφθεί ως επακόλουθο των ελέγχων αυτών; Παροχή εκπαίδευσης
es: ¿Cuáles de acciones siguientes se han tomado como consecuencia de las comprobaciones realizadas? Proporcionar formación
et: Milliseid järgmistest meetmetest on nende kontrollimiste tulemusena rakendatud? Koolituse pakkumine
fi: Mitä seuraavista toimenpiteistä on tehty näiden tarkastusten jälkeen? Tarjottu koulutusta
fr: Parmi les mesures suivantes, lesquelles ont été prises à titre de suivi de ces contrôles? L'organisation de formations
hr: Koje od sljedećih radnji su se poduzimale nakon tih provjera? Pružanje obuke
hu: Az alábbi intézkedések melyikét hajtották végre ezen ellenőrzések következményeként? Képzés nyújtása
it: Quali delle seguenti misure sono state intraprese a seguito dei controlli? Organizzazione di corsi di formazione
lb: Wéi eng vun dësen folgenden Mosnahmen sin no dësen Kontrollen geholl gin? Weiderbildungsmosnahmen ubidden
lt: Kurių iš šių veiksmų buvo imtasi kaip tolesnių priemonių po šių patikrų? Apmokymų užtikrinimas
lv: Kuri no šiem pasākumiem tika īstenoti pēc novērtējumu, pārbaužu veikšanas? Apmācību nodrošināšana
mt: Liema minn dawn l-azzjonijiet li ġejjin ittieħdu bħala konsegwenza ta' dawn il-kontrolli? Għoti ta' taħriġ
nl: Welke van de volgende acties werden ondernomen als follow-up van deze controles? Er werden opleidingen aangeboden
no: Hvilke av de følgende tiltak er iverksatt som følge av disse kontrollene? Opplæring
pl: Które z poniższych kroków były podejmowane jako działania pokontrolne? Zapewnienie szkolenia
pt: Quais das seguintes acções foram tomadas como medidas de acompanhamento a estas verificações? Fornecimento de formação
ro: Care din următoarele acţiuni a fost întreprinsă drept urmare a acestor verificări? Asigurarea instruirii
ru: Какие из следующих действий были предприняты после проведения этих проверок? Предоставление обучения
sk: Ktoré z nasledujúcich opatrení sa podniklo v dôsledku týchto kontrol? Zabezpečenie školenia
sl: Kaj od sledečega je bilo izvedeno kot posledica preverjanj? Zagotavljanje usposabljanja
sv: Vilka av följande åtgärder har vidtagits som en uppföljning av dessa kontroller? Tillhandahållande av utbildning
tr: Bu kontrolleri takiben, şimdi size okuyacağım aksiyonların hangileri alındı? Eğitim verme

source: EB620.3 txt_ER003 MODIFY
lt: EB620.3 txt_ER003 KEISTI

source: Risk assessments are too time consuming or expensive
bg: Оценките на риска отнемат твърде много време или средства
cs: Hodnocení rizik jsou příliš časově nebo finančně náročná
da: Risikovurderinger er for tidskrævende eller for dyre
de: Gefährdungsbeurteilungen sind zu zeitaufwendig oder zu teuer
el: Οι εκτιμήσεις κινδύνου είναι είτε πολύ χρονοβόρες είτε πολύ ακριβές
es: Las evaluaciones de riesgo llevan demasiado tiempo o salen muy caras
et: Riskianalüüsid on liiga aeganõudvad või kulukad
fi: Riskinarvioinnit ovat liian aikaavieviä tai kalliita
fr: Les évaluations des risques prennent trop de temps ou sont trop coûteuses
hr: Procjene opasnosti oduzimaju previše vremena ili su preskupe
hu: A kockázatelemzések túlságosan időigényesek vagy drágák
it: Le valutazioni del rischio sono troppo lunghe e dispendiose
lb: Risikoévaluatioun si ze zäitobwenneg oder ze deier
lt: Pavojų įvertinimai užima per daug laiko arba yra per brangūs
lv: Risku novērtējums ir pārāk laikietilpīgs vai dārgs
mt: Risk assessments jieħdu ħafna ħin jew jiswew ħafna
nl: Risico inventarisaties en -evaluaties en werkplekcontroles zijn te tijdrovend of te duur
no: Risikovurdering er for tidskrevende og for kostbart
pl: Ocena ryzyka jest zbyt czasochłonna lub droga
pt: A avaliação dos riscos é muito demorada e dispendiosa
ro: Evaluările de riscuri iau prea mult timp sau sunt prea costisitoare
ru: Оценка рисков отнимает слишком много времени или средств
sk: Posudzovanie rizík je časovo príliš náročné alebo nákladné
sl: Ocene tveganja so preveč časovno zamudne ali drage
sv: Riskbedömningar är alltför tidsödande eller kostsamma
tr: Risk değerlendirmeleri fazla vakit alıyor ya da pahalı

source: ASK MM355 TO ALL EXCEPT IN CH, NL
hu: AZ MM355-ÖT KÉRDEZZE MINDENKITŐL, KIVÉVE CH, NL
it: CHIEDERE A TUTTI TRANNE IN AT, DE, LU
lt: KLAUSKITE MM355 VISŲ, IŠSKYRUS CH, KL
no: STILL MM355 TIL ALLE
ro: ADRESAŢI TUTUROR PERSOANELOR INTERVIEVATE
sl: VPRAŠAJ MM355 VSE RAZEN NA CH, NL
tr: MM355'İ CH VE NL'DEKİLER DIŞINDA HERKESE SORUNUZ

source: In your establishment, what are the main difficulties in dealing with health and safety? Please tell me for each of the following whether it is a major difficulty, a minor difficulty, or not a difficulty at all. A lack of technical support or guidance
bg: Във Вашето предприятие, какви са основните трудности при осигуряването на безопасност и здраве при работа? Моля, кажете ми за всяка от изброените дали тя е основна трудност, незначително затруднение или не представлява никаква трудност. Липса на техническа поддръжка или инструкции
cs: Jaké jsou ve Vašem podniku hlavní potíže při řešení otázek zdraví a bezpečnosti při práci? U každého z následujících bodů mi prosím sdělte, zda to je velký problém, menší problém nebo vůbec žádný problém. Nedostatek technické podpory nebo poradenství
el: Ποια είναι τα κύρια εμπόδια που αντιμετωπίζει η επιχείρησή σας στην επίλυση ζητημάτων υγείας και ασφάλειας; Παρακαλώ πείτε μου για καθένα από τα παρακάτω εάν αποτελεί σημαντικό εμπόδιο, δευτερεύον εμπόδιο ή καθόλου σημαντικό εμπόδιο. Έλλειψη τεχνικής υποστήριξης ή καθοδήγησης
et: Millised on teie ettevõttele põhilised raskused tervishoiu ja ohutusega tegelemisel? Palun öelge iga järgmise põhjuse kohta, kas see on oluline, väheoluline või ei ole üldse oluline. Tehnilise toe või juhendamise puudumine
fr: Dans votre établissement, quelles sont les principales difficultés dans le traitement de la santé et de la sécurité? Pour chacun des éléments suivants, pourriez-vous me dire si cela constitue une difficulté importante, une difficulté mineure ou si ce n'est pas du tout une difficulté? Le manque de soutien ou de conseils techniques
hr: U Vašem poduzeću, koje su glavne poteškoće pri bavljenju zaštitom na radu? Molim Vas, recite mi za svaku od sljedećih poteškoća je li ona velika poteškoća, mala poteškoća ili uopće nije poteškoća. Nedostatak tehničke podrške ili smjernica
hu: Az Önök intézményénél/telephelyén melyek a főbb nehézségek a munkavédelem kezelésében? Kérem mindegyikről mondja meg, hogy az nagyon nagy nehézség, kisebb nehézség vagy egyáltalán nem nehézség. Műszaki támogatás vagy irányítás hiánya
lb: An Ärem Betrib, waat sin d'Haaptschwieregkeeten mat deenen Dir am Beräich vum Gesondheetsschutz an der Sëcherheet musst emgoen? Sot mer w.e.g. fir all eenzelnen ob et eng wichteg Schwiergekeet, eng manner wichteg Schwieregkeet oder guer keng Schwieregkeet ass? Et feelt un technescher Ennerstëtzung oder Uleedung
lt: Su kokiomis problemomis susiduriate įmonėje, kai sprendžiate sveikatos ir darbų saugos klausimus? Apie kiekvieną iš jų pasakykite prašau, ar tai yra didelė problema, nedidelė problema, o gal tai iš viso nėra jokia problema? Trūksta techninės paramos arba konsultacijų
lv: Kādi ir galvenie šķēršļi, kas traucē veikt nepieciešamos darba drošības un veselības aizsardzības pasākumus Jūsu uzņēmuma vienībā. Par katru no šiem, lūdzu, norādiet, vai tas ir ļoti nozīmīgs, maznozīmīgs vai tas pavisam nav šķērslis. Tehniskā nodrošinājuma vai instrukciju trūkums
mt: Fil-post tax-xogħol tiegħek, liema huma d-diffikultajiet prinċipali meta tittrattaw mas-saħħa u s-sigurtà? Jekk jogħġbok għidli għal kull wieħed minn dawn li ġejjin jekk hijiex diffikultà kbira, diffikultà żgħira, jew ta' ebda diffikultà. Nuqqas ta' appoġġ tekniku jew gwida
nl: Wat zijn binnen uw vestiging de grootste problemen bij de aanpak van arbo (arbeid, gezondheid en veiligheid)? Gelieve aan te geven of elk van de volgende elementen een groot, een minder groot of helemaal geen probleem is . Een gebrek aan technische ondersteuning of begeleiding
no: Hva er virksomhetens største vanskeligheter når det gjelder håndtering av helse og sikkerhet? Jeg leser opp noen forhold og ber deg for hvert av disse vurdere om det er vanskelig, mindre vanskelig eller ikke vanskelig i det hele tatt. Mangel på teknisk støtte eller veiledning
pl: Jakie są główne trudności występujące przy zajmowaniu się bezpieczeństwem i zdrowiem w pracy w Pana(i) oddziale? Proszę powiedzieć o każdej z następujących trudności, czy jest ona istotną przeszkodą, mało istotną przeszkodą czy nie jest żadną przeszkodą. brak wsparcia technicznego lub wskazówek
pt: No seu estabelecimento, quais são as principais dificuldades em lidar com a segurança e saúde ? Para cada um dos seguintes aspectos, diga-me se é uma dificuldade importante, pouco importante ou não é uma dificuldade. Falta de apoio técnico ou orientação
ro: În întreprinderea dvs. care sunt dificultăţile majore în soluţionarea problemelor de sănătate şi securitate? Pentru fiecare din următoarele, vă rog să indicaţi dacă este o dificultate importantă, puţin importantă, sau nu este o dificultate deloc. Insuficienţa asistenţei sau suportului tehnic
ru: Какие причины мешают принимать необходимые меры по охране здоровья и технике безопасности на вашем предприятии? Укажите, какие из нижеприведенных причин являются очень значимыми, не очень значимыми, совсем незначимыми. Недостаток технической поддержки или руководства
sl: Katere so glavne težave pri obravnavanju varnosti in zdravja pri delu v vaši poslovni enoti? Prosim, povejte mi za vsako od sledečih izjav ali predstavlja veliko težavo, manjšo težavo ali sploh ni težava? Pomanjkanje tehnične podpore ali navodil
sv: Vilka är de största hindren för att ta itu med arbetsmiljöfrågor på din arbetsplats? Ange för vart och ett av följande om det är ett stort hinder, ett mindre hinder eller inget hinder alls. En brist på tekniskt stöd eller vägledning
tr: İşyerinizde, sağlık ve güvenlik konuları ele alınırken karşılaşılan başlıca zorluklar nelerdir? Lütfen sayacaklarımın her biri için büyük bir zorluk, küçük bir zorluk veya hiç zorluk değil şeklinde cevap verebilir misiniz? Konuya ilişkin teknik destek ya da yönlendirme eksikliği

source: 250 to 499 employees
bg: 250 до 499 заети
cs: 250 až 499 zaměstnanců
el: 250 έως 499 υπαλλήλους
et: 250 kuni 499 töötajat
hr: 250 do 499 zaposlenika
hu: 250-499 munkavállaló
lt: Nuo 250 iki 499 darbuotojų
mt: 250 impjegat sa 499
pt: 250 a 499 trabalhadores
ro: de la 250 la 499 angajaţi
ru: 250-499 сотрудников
sk: 250 až 499 zamestnancov
sl: 250 do 499 zaposlenih
tr: 250-499 çalışan

source: Full name of the person asked in MM053b 40.0
bg: Пълното име на човека, търсен при въпрос ММ053а 40.0
cs: Celé jméno člověka dotazovaného v MM053b 40.0
el: Πλήρες όνομα του ατόμου που ερωτήθηκε στη ΜΜ053a 40.0
et: Küsimuses MM053b nõutud inimese ees- ja perekonnanimi 40.0
hr: Puno ime osobe traženo u MM053b 40.0
hu: Az MM053b-nél kérdezett személy teljes neve 40.0
lt: Asmens, kurio klausta MM053b, vardas ir pavardė 40.0
pt: Nome completo da pessoa solicitada em MM053b. 40.0
ro: Numele întreg al persoanei întrebate în MM053b 40.0
ru: Полное имя человека, о котором спросили в MM053b 40.0
sk: Plné meno osoby vyžiadanej v otázke MM053b 40.0
sl: Popolno ime vprašane osebe iz MM053b 40.0
tr: MM053b'de sorulan kişinin tam adı ve soyadı 40.0
