Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: EB620.3 MM260 MODIFY
lt: EB620.3 MM260 KEISTI

source: And would you need training on any of the following topics? Chemical or biological, raditation or dust hazards
bg: А имате ли, Вие или Ваши колеги, представители по въпросите за трудовата безопасност и здраве, нужда от обучение по някоя от изброените теми? Химични, биологични, радиоактивни или прахообразни вредни вещества
da: Og ville du eller jeres sikkerhedsrepræsentanter have brug for uddannelse i forbindelse med nogen af følgende områder? Kemiske, biologiske, strålings- eller støv-gener
de: Und würden Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter zu einem der folgenden Themen Weiterbildungsmaßnahmen benötigen? Chemische oder biologische Gefahrstoffe bzw. Gefährdungen durch Strahlungen oder Stäube
el: Και, θα χρειαζόσασταν εσείς ή συνάδελφοι που είναι εκπρόσωποι υγείας και ασφάλειας εκπαίδευση σε κάποιο από τα ακόλουθα θέματα; Χημικούς ή βιολογικούς κινδύνους, κινδύνους από ακτινοβολία ή σκόνη
et: Ning kas vajaksite koolitust mõnes järgmistest teemadest? Keemilised, bioloogilised, kiirgusest ja tolmust lähtuvad ohud
fi: Entä tarvisisitteko te tai terveys- ja turvallisuusedustajana toimivat työtoverinne koulutusta jossakin seuraavista asioista? Kemialliset tai biologiset vaarat, säteily tai pöly
fr: Et auriez vous besoin, vous ou vos collègues délégués du personnel pour la sécurité et la santé, d'une formation sur l'un des sujets suivants? Les risques chimiques, biologiques, liés aux radiations ou à la poussière
hr: A da li bi Vama ili Vašim kolegama predstavnicima za zaštitu na radu bila potrebna obuka za bilo koje od sljedećih područja? Kemijske i biološke opasnosti, opasnosti od radijacije ili prašine
hu: Az alábbi területen bármelyikén szüksége lenne Önnek vagy a munkavédelmi képviselő kollégáinakk képzésre? Vegyi, biológiai, radioaktív anyagok vagy por okozta veszélyek
it: Lei o i suoi colleghi rappresentanti della salute e sicurezza vorreste avere formazione su qualcuno dei seguenti argomenti? Rischio chimico, biologico o rischio di esposizione a radiazioni o polveri
lb: An hätt Dir oder Är Gesondheets- an Sëcherheetsreprésetantkolleegen zu den folgenden Themaen eng Weiderbildung néideg? Geforen duerch chemesch, biologesch, radioaktiv Risiken oder Stepps
lt: O gal Jums ar Jūsų kolegoms, atsakingiems už darbų saugos ir sveikatos klausimus, reikėtų apmokymų bet kuriomis iš šių temų? Cheminiai, biologiniai, radiacijos arba dulkių keliami pavojai
lv: Un vai jums vai citiem jūsu uzņēmuma vienības darbinieku pārstāvjiem, kas darbojas darba drošības un veselības aizsardzības jomā, būtu nepieciešama apmācība kādā no šīm jomām? Ķīmisku, bioloģisku un radioaktīvu vielu vai putekļu risks
mt: U inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u sigurtà għandkom bżonn taħriġ fuq xi wieħed mis-suġġetti li ġejjin? Perikli kimiċi, bioloġiċi, radjazzjoni jew minn trabijiet
no: Trenger du, eller dine helse- og sikkerhetskolleger, opplæring innen noen av de følgende områdene? Kjemiske eller biologiske farer, stråling- eller støv
pl: A czy chciał(a)by Pan(i) lub inni przedstawiciele pracowników w zakresie BHP uczestniczyć w szkoleniu na któryś z niżej wymienionych tematów? Zagrożenia chemiczne, biologiczne, promieniowanie lub zagrożenia pyłowe
pt: E necessitaria, você ou os seus colegas representantes para a segurança ou saúde, de formação em alguns dos seguintes tópicos? Perigos com produtos químicos, biológicos, radiação ou poeiras
ro: Şi dvs. sau reprezentantul angajaţilor pe probleme de securitate şi sănătate aţi avea nevoie de instruire pe vreuna din următoarele tematici? Riscurile legate de substanţele chimice, biologice, radiaţie sau praf
ru: А нужно ли Вам или Вашим коллегам, отвечающим за безопасность и охрану труда, обучение по какой-либо из следующих тем? Химическая, биологическая, радиоактивная или пылевая опасность
sk: A potrebovali by ste vy alebo Vaši kolegovia venujúci sa bezpečnosti a ochrane zdravia školenie v ktorejkoľvek z nasledujúcich oblastí? Chemické alebo biologické nebezpečenstvá, nebezpečenstvo ožiarenia alebo prachu
sl: Bi vi ali vaši sopredstavniki za zdravje in varnost pri delu potrebovali usposabljanje glede katere od sledečih tem? Kemične ali biološke nevarnosti, nevarnosti zaradi sevanja ali prahu
sv: Och skulle du eller dina skyddsombudskollegor behöva utbildning inom något av följande områden? Kemiska, biologiska, radiologiska risker eller risk när det gäller damm
tr: Peki, şimdi size okuyacağım konuların herhangi birinde sizin ya da sağlık ve güvenlik temsilcisi meslektaşlarınızın eğitime ihtiyacınız olabilir mi? Kimyasal, biyolojik maddeler ya da radyasyon veya tozdan dolayı oluşan tehlikeler

source: Health and safety is an integral part of the management philosophy in our establishment
bg: Безопасността и здравето при работа са неразделна част от управленската философия в нашето предприятие
cs: Bezpečnost a zdraví při práci jsou nedílnou součástí filozofie managementu v našem podniku.
da: Arbejdsmiljø er en integreret del af ledelsesfilosofien i vores virksomhed
de: Gesundheitsschutz und Sicherheit sind integraler Bestandteil der Managementphilosophie in unserem Betrieb
el: Η υγεία και η ασφάλεια αποτελούν αναπόσπαστο μέρος της φιλοσοφίας διοίκησης στην επιχείρησή μας.
es: La seguridad y la salud formaN parte integrante de la filosofía de gestión en nuestro establecimiento
et: Tervishoid ja ohutus on meie ettevõttes juhtimisfilosoofia lahutamatuks osaks
fi: Terveys ja turvallisuus ovat olennainen osa toimipaikkamme johtamisfilosofiaa
fr: La santé et la sécurité font partie intégrante de la philosophie de la direction dans notre établissement.
hr: Zaštita na radu je integralni dio filozofije upravljanja u našem poduzeću
hu: A munkavédelem szerves része a vezetés filozófiájának intézményünknél
it: Salute e sicurezza sono parte integrante dalla filosofia della direzione della nostra impresa
lb: Gesondheetsschutz an Sëcherheet sin integral Bestanddeeler vun der Managmentphilosophie vun eisem Betrib
lt: Sveikatos ir darbų saugos klausimai yra neatskiriama mūsų įmonės vadovybės filosofijos dalis
lv: Darba drošība un veselības aizsardzība ir mūsu uzņēmuma vienības vadības filozofijas neatņemama sastāvdaļa
mt: Is-saħħa u s-sigurtà huma parti integrali mill-filosofija tal-management fuq il-post tax-xogħol tagħna
nl: Arbeidsomstandigheden, veiligheid en gezondheid is een volwaardig onderdeel van de managementfilosofie in onze vestiging
no: Arbeidsmiljø er en del av ledelsesfilosofien i vårt foretak
pl: Zdrowie i bezpieczeństwo jest integralną częścią filozofii zarządzania w naszym oddziale
pt: A segurança e saúde são parte integral da filosofia de gestão no nosso estabelecimento
ro: Sănătatea şi securitatea sunt o parte integrantă a filosofiei de management în întreprinderea noastră
ru: Охрана здоровья и техника безопасности являются неотъемлемой частью философии руководства на нашем предприятии
sk: Ochrana zdravia a bezpečnosť tvoria dôležitú súčasť filozofie vedenia v našom podniku
sl: Varnost in zdravje pri delu sta sestavni del filozofije vodenja naše poslovne enote
sv: Arbetsmiljöfrågor är en integrerad del av ledningsfilosofin på vår arbetsplats
tr: Sağlık ve güvenlik, işyerimizin yönetim felsefesinin ayrılmaz bir parçasıdır

source: On changes to the way work is organised
bg: За промени в организацията на работата
cs: O změnách v organizaci práce
da: Om ændringer i den måde, hvorpå arbejdet tilrettelægges
de: Über Veränderungen der Arbeitsorganisation
el: Για αλλαγές στον τρόπο οργάνωσης της εργασίας
es: Cambios en la manera de organizar el trabajo
et: Muutused töökorralduses
fi: Työn organisointitavan muutoksista
fr: Les modifications de la façon dont le travail est organisé
hr: O promjenama u načinu na koji je rad organiziran
hu: A munka megszervezés módjának változtatása
it: Cambiamenti nell'organizzazione del lavoro
lb: Ännerungen vun der Art a Weis wéi d'Aarbecht organiséiert ass
lt: Apie darbo organizavimo būdo pokyčius
lv: Par izmaiņām darba organizācijā
mt: Tibdiliet fil-mod kif ix-xogħol huwa organizzat
nl: Over veranderingen in de organisatie van werk
no: Om endringer i arbeidsorganiseringen
pl: Na temat zmian w organizacji pracy
pt: Sobre alterações à forma como o trabalho é organizado
ro: Despre schimbările în felul cum este organizată munca
ru: Об изменение способа организации работ
sk: O zmenách spôsobu organizácie práce
sl: O spremembah načina organizacije dela
sv: Om ändringar av arbetets organisation
tr: İşin düzenlenme şeklindeki değişiklikler ile ilgili

source: ASK MM504 IF (MM355=1 AND MM358=2,3) - DO NOT ASK MM504 IN CH
es: PREGUNTAR MM504 SI (MM355=1 Y MM358=2,3) - NO PREGUNTAR MM504 EN CH
hu: AZ MM504-ET AKKOR KÉRDEZZE, HA AZ (MM355=1 ÉS MM358=2,3) - NE KÉRDEZZE AZ MM504-ET SVÁJCBAN
it: CHIEDERE MM504 SE (MM355=1 E MM358=2,3) - NON CHIEDERE MM504 IN CH
lb: ASK MM504 IF MM355=1
lt: KLAUSKITE MM504, JEI (MM355=1 IR MM358=2,3) - NEKLAUSKITE MM504 CH
no: STILL MM504 HVIS (MM355=1 OG MM358=2,3)
ro: ÎNTREBAŢI MM504 DACĂ (MM355=1 ŞI MM358=2,3)- NU ÎNTREBAŢI MM504 ÎN CH
sl: VPRAŠAJ MM504 V KOLIKOR (MM355=1 IN MM358=2,3) - NE VPRAŠAJ MM504 V CH - SI : VPRAŠAJ MM504, ČE JE MM350=2,3 IN MM355 = 1
tr: MM504'Ü EĞER (MM355=1 VE MM358=2,3) İSE SORUNUZ - MM504'Ü CH'DE SORMAYINIZ

source: In this case the right unit for the interview would be the establishment with <txt_MM053>. Would you please give me the telephone number of that establishment and – if possible – the name of the most senior person who is in charge of personnel in that establishment.
el: Στην περίπτωση αυτή, η σωστή μονάδα για τη συνέντευξη θα ήταν η επιχείρηση με <txt_MM053>. Θα μπορούσατε, σας παρακαλώ, να μου δώσετε το τηλέφωνο αυτής της επιχείρησης και, ει δυνατόν, το όνομα του ατόμου που κατέχει την ανώτερη θέση και συντονίζει τις δραστηριότητες ασφάλειας και υγείας σε αυτή την επιχείρηση ;
et: Sel juhul oleks intervjuu jaoks õigeks üksuseks ettevõte, millel on <txt_MM053>. Palun andke mulle selle ettevõtte telefoninumbri ja - kui võimalik - kõige kõrgema juhi nimi, kes selles ettevõttes kooskõlastab ohutuse ja tervishoidu tegevusi.
hr: U ovom slučaju prava jedinica za intervju bi bilo poduzeće s <txt_MM053>. Molim Vas, možete li mi dati broj telefona tog poduzeća i - ako je moguće - ime najviše pozicioniranog menadžera koji koordinira aktivnosti zaštite na radu u tom poduzeću.
hu: Ez esetben az interjú számára megfelelő intézmény / telephely az, ahol <txt_MM053>. Megadná kérem ennek az intézménynek / telephelynek a telefonszámát és – ha lehetséges – a legmagasabb beosztású vezető nevét, aki az adott intézményben / telephelyen a munkaügyi tevékenységeket koordinálja?
lt: Apklausos metu norėtume pasikalbėti su įmonės, kurioje dirba <txt_MM053>, atstovu. Gal galite nurodyti šios įmonės telefoną ir - jei galima - asmens, įmonėje koordinuojančio darbų saugos ir sveikatos klausimus, vardą ir pavardę?
pt: Neste caso, a unidade correcta a ser entrevistada seria o estabelecimento com <txt_MM053>. Poderia dar-me o número de telefone desse estabelecimento e, se possível, o nome do responsável máximo que coordena as actividades de segurança e saúde nesse estabelecimento?
ro: În acesc caz, unitatea adecvată pentru interviu ar fi întreprinderea cu 10 sau mai mulţi angajaţi. Vă rog să-mi daţi numărul de telefon al acelei întreprinderi şi - dacă este posibil - numele managerului responsabil la cel mai înalt nivel de coordonarea activităţilor de securitate şi sănătate în acea întreprindere?
ru: В этом случае нужным подразделением для интервью будет предприятие с <txt_MM053>. Не могли бы Вы мне дать номер телефона этого предприятия и, если это возможно, имя самого главного начальника, отвечающего за безопасность и охрану труда на этом предприятии?
sk: V tomto prípade by vhodným na prieskum bol podnik s <txt_MM053>. Dali by ste mi, prosím, telefónne číslo na tento podnik a - ak je to možné - aj meno najvyššie postaveného riadiacieho pracovníka, ktorý koordinuje činnosti bezpečnosti a ochrany zdravia pri práci v tomto podniku.
tr: Bu durumda görüşme için doğru olan işyeri <txt_MM053> sahip olan işyeri olacak. Lütfen bana o işyerinin telefon numarasını ve - eğer mümkünse - Lütfen bana o işyerinin telefon numarasını ve - eğer mümkünse - bu işyerindeki sağlık ve güvenlik faaliyetlerini koordine eden en üst düzey pozisyondaki yetkili kişinin adını verebilir misiniz?

source: Approximately what proportion of your employees holds a nationality other than (NATIONALITY)?
bg: Приблизително какъв процент от Вашите работници и служители имат гражданство различно от българско?
cs: Přibližně jaké procento Vašich zaměstnanců má jinou než českou národnost?
da: Omtrent hvor stor en andel af jeres ansatte har en anden nationalitet end dansk?
de: Ungefähr wie viel Prozent Ihrer Beschäftigten haben eine andere als die {deutsche} Nationalität?
el: Κατά προσέγγιση, τι ποσοστό των υπαλλήλων σας έχει άλλη υπηκοότητα από την {ελληνική}*;
es: Aproximadamente, ¿Cuál es la proporción de trabajadores que no son españoles?
et: Umbes mitu protsenti teie töötajatest on mitte-eestlased?
fi: Suunnilleen miten suurella osalla työntekijöistänne on jokin muu kuin Suomen kansalaisuus?
fr: Quelle est approximativement la proportion de vos salariés qui ne sont pas de nationalité française*?
hr: Otprilike koliki postotak vaših zaposlenika je nacionalnosti različite od hrvatske?
hu: A munkavállalók körülbelül mekkora hányada nem magyar nemzetiségű?
it: Mi sa dire più o meno che percentuale dei suoi impiegati ha una nazionalità diversa da quella italiana?
lb: Ongeféier wéivill Prozent vun Ären Mataarbechter hun eng aaner Nationalitéit wéi déi Lëtzebuergesch?
lt: Kokia maždaug Jūsų darbuotojų dalis turi kitokią pilietybę nei Lietuvos?
lv: Aptuveni kāda jūsu darbinieku daļa ir citas nacionalitātes, nevis latvieši?
mt: Bejn wieħed u ieħor x’proporzjon ta' impjegati tiegħek għandhom nazzjonalità differenti minn dik Maltija?
nl: Wat is ongeveer het percentage werknemers met een andere nationaliteit dan de Nederlandse?
no: Omtrent hvor stor andel av de ansatte har en annen nasjonalitet enn NORSK?
pl: W przybliżeniu jaka część Pana(i) pracowników jest innej narodowości niż narodowość polska?
pt: Aproximadamente, qual é a proporção de funcionários com uma nacionalidade que não seja portuguesa?
ro: Aproximativ ce parte din angajaţii dvs. deţine o altă naţionalitate decât cea română?
ru: Сколько процентов сотрудников по национальности неэстонцы?
sk: Približne aký podiel vašich zamestnancov má inú než slovenskú národnosť?
sl: Približno kolikšen delež vaših zaposlenih ni slovenske narodnosti?
sv: Ungefär hur stor andel av era anställda har en annan nationalitet än svensk?
tr: Çalışanlarınızın yaklaşık yüzde kaçı Türkiye'den farklı bir ülkenin vatandaşıdır?

source: EB620.3 MM250 MODIFY
lt: EB620.3 MM250 KEISTI

source: G. FORMAL EMPLOYEE REPRESENTATION IN OSH ISSUES
bg: G. ОФИЦИАЛНОТО ПРЕДСТАВИТЕЛСТВО НА СЛУЖИТЕЛИТЕ ПО ВЪПРОСИТЕ ЗА ТРУДОВАТА БЕЗОПАСНОСТ И ЗДРАВЕТО НА РАБОТНОТО МЯСТО
cs: G. FORMÁLNÍ ZASTOUPENÍ ZAMĚSTNANCŮ VE VĚCECH ZDRAVÍ A BEZPEČNOSTI PŘI PRÁCI
da: FORMEL MEDARBEJDERREPRÆSENTATION I SPØRGSMÅL VEDR. SUNDHED OG SIKKERHED PÅ ARBEJDSPLADSEN
de: G. Formelle Arbeitnehmervertretung bei Fragen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz
el: Ζ. ΕΠΙΣΗΜΗ ΕΚΠΡΟΣΩΠΗΣΗ ΥΠΑΛΛΗΛΩΝ ΣΕ ΖΗΤΗΜΑΤΑ ΥΑΕ (υγεία και ασφάλεια στην εργασία)
es: G. REPRESENTACIÓN FORMAL DE LOS TRABAJADORES EN ASUNTOS DE SEGURIDAD Y SALUD.
et: G. AMETLIK TÖÖTAJATE ESINDUS TÖÖOHUTUSE JA -TERVISHOIU KÜSIMUSTES
fi: G. TYÖNTEKIJÖIDEN MUODOLLINEN EDUSTUS TYÖTERVEYS- JA TYÖTURVALLISUUSASIOISSA
fr: G. REPRESENTATION FORMELLE DES SALARIES EN MATIERE DE SST
hr: G. FORMALNO ZASTUPANJE ZAPOSLENIKA U PITANJIMA ZAŠTITE NA RADU
hu: G. HIVATALOS DOLGOZÓI KÉPVISELET MUNKAVÉDELMI KÉRDÉSEKBEN
it: E. RAPPRESENTANZA FORMALE DEI LAVORATORI SU QUESTIONI OSH
lb: G. Formell Arbechtsvertriedung bei Gesonheedsschutz- an Sëcherheetsfroën ob der Aarbechtplaz
lt: G. OFICIALUS ATSTOVAVIMAS DARBUOTOJAMS DARBO SAUGOS IR SVEIKATOS (DSS) KLAUSIMAIS
lv: G. FORMĀLĀ DARBINIEKU PĀRSTĀVNIECĪBA DARBA DROŠĪBAS UN VESELĪBAS AIZSARDZĪBAS JAUTĀJUMOS
nl: G. FORMELE WERKNEMERSVERTEGENWOORDIGING INZAKE ARBEID, GEZONDHEID EN VEILIGHEID OP HET WERK
no: G. FORMELL REPRESENTASJON AV DE ANSATTE I ARBEIDSMILJØSAKER
pl: G. FORMALNE PRZEDSTAWICIELSTWO PRACOWNIKÓW W SPRAWACH BHP
pt: G. REPRESENTAÇÃO FORMAL DOS TRABALHADORES EM QUESTÕES DE SEGURANÇA E SAÚDE OCUPACIONAL
ro: G. REPREZENTAREA OFICIALĂ A ANGAJAŢILOR ÎN PROBLEMELE DE SĂNĂTATE ŞI SECURITATE LA LOCUL DE MUNCĂ
ru: G. ОФИЦИАЛЬНОЕ ПРЕДСТАВЛЕНИЕ СОТРУДНИКОВ ПО ВОПРОСАМ ОТ и ТБ
sk: G. OFICIÁLNE ZASTÚPENIE ZAMESTNANCOV V OTÁZKACH BOZP
sl: G. FORMALNO ZASTOPANJE ZAPOSLENIH V ZADEVAH VARNOSTI IN ZDRAVJA PRI DELU
sv: G. FORMELL ARBETSTAGARREPRESENTATION I ARBETSMILJÖFRÅGOR
tr: G. MSG (Mesleki Sağlık ve Güvenlik) MESELELERİNDE RESMİ ÇALIŞAN TEMSİLCİLİĞİ

source: Do you have a say in the decisions on when and where these risk assessments or workplace checks are carried out?
bg: Вие имате ли думата при вземане на решенията за това кога и къде да се провеждат тези оценки на риска или проверки на работните помещения?
cs: Máte nějaké slovo v rozhodnutích o tom, kdy a kde se budou provádět tato hodnocení rizik na pracovišti?
da: Deltager I i beslutningerne om, hvornår og hvor disse risikovurderinger eller arbejdspladsvurderinger gennemføres?
de: Haben Sie Einfluss auf Entscheidungen, wann und wo diese Gefährdungsbeurteilungen oder Arbeitsplatzüberprüfungen durchgeführt werden?
el: Έχετε λόγο στις αποφάσεις για το χρόνο και τον τόπο διενέργειας αυτών των εκτιμήσεων κινδύνου ή ελέγχων του χώρου εργασίας;
es: ¿Puede usted opinar sobre la decisión de cuándo y dónde realizar las evaluaciones de riesgos o los controles de los lugares de trabajo?
et: Kas teil on sõnaõigust, kui otsutatakse, millal ja kus neid riskianalüüse või töökohtade kontrollimisi läbi viiakse?
fi: Voitteko vaikuttaa siihen, milloin ja missä näitä riskinarviointeja tai työpisteiden tarkastuksia toteutetaan?
fr: Avez-vous votre mot à dire quant aux décisions sur le moment et l'endroit auxquels ces évaluations des risques ou ces contrôles des postes de travail sont effectués ?
hr: Sluša li se Vaša riječ pri donošenju odluka kada i gdje procjene opasnosti ili provjere radnih mjesta imaju biti izvršene?
hu: Van beleszólása azokba a döntésekbe, melyek arra vonatkoznak, hogy ezeket a kockázatértékeléseket vagy munkahelyi ellenőrzéseket mikor és hol végezzék el?
it: Avete la possibilità di esprimere un parere su quando e dove tali valutazioni dei rischi o controlli sono svolti?
lb: Hutt Dir en Afloss ob Entscheedungen, wéini a wou dës Risikoevaluéirerungen oder ähnlech Mosnahmen duerchgefouert gin?
lt: Ar galite įtakoti sprendimus, kada ir kur atlikti šiuos pavojų įvertinimus arba darbo vietų patikras?
lv: Vai jūsu viedoklis tiek ņemts vērā attiecībā uz to, kad un kur tiek veikts šis risku novērtējums vai darba vietu pārbaudes?
mt: Tieħu sehem fid-deċiżjonijiet dwar meta u fejn isiru dawn ir-risk assessments jew kontrolli fuq il-post tal-ħidma?
nl: Heeft u inspraak in de beslissingen over wanneer en waar deze risico inventarisatie en -evaluaties en werkplekcontroles worden uitgevoerd?
no: Er du med på å bestemme når og hvor disse risikovurderingene eller arbeidsplasskontrollene skal foregå?
pl: Czy ma Pan(i) głos przy podejmowaniu decyzji, kiedy i gdzie mają być przeprowadzane oceny ryzyka lub kontrole?
pt: Tem uma palavra a dizer nas decisões sobre quando e onde esta avaliação dos riscos ou verificações do local de trabalho são realizadas?
ro: Dvs. aveţi influenţă la luarea deciziilor cu privire la când să se efectueze evaluările riscurilor sau verificările la locul de muncă?
ru: Имеете ли Вы право голоса при принятии решения о том, когда и где будут проводится оценки рисков или проверки рабочих мест?
sk: Máte hlas pri rozhodovaní o tom, kedy a kde sa vykonávajú tieto posúdenia rizík alebo kontroly pracoviska?
sl: Ali imate besedo pri odločanju glede časa in kraja ocenjevanja tveganja ali preverjanja delovnega mesta?
sv: Har du något att säga till om i besluten om när och var dessa riskbedömningar eller kontroller av arbetsstationer genomförs?
tr: Risk değerlendirmeleri ve çalışma mekanı kontrollerinin ne zaman ve nerede gerçekleşeceğine karar verilmesi konusunda söz hakkınız var mı?

source: Would you please tell me how many of these establishments have 500 or more employees ?
bg: Бихте ли ми казали в колко от тези предприятия работят 500 или повече работници и служители?
cs: Můžete mi, prosím, říci, kolik z těchto podniků má 500 nebo více zaměstnanců?
el: Θα μπορούσατε, παρακαλώ, να μου πείτε πόσες από αυτές τις επιχειρήσεις έχουν 500 ή περισσότερους υπαλλήλους;
et: Palun öelge, mitmes neist ettevõtetest on 500 töötajat või üle selle?
hr: Molim Vas, recite mi koliko od tih poduzeća ima 500 ili više zaposlenika ?
hu: Megmondaná kérem, hogy ezen intézmények/telephelyek közül hányban dolgozik 500 vagy annál több munkavállaló?
lt: Prašome pasakyti, kelios iš šių įmonių ar padalinių turi 500 arba daugiau darbuotojų?
mt: Tista' jekk jogħġbok tgħidli kemm minn dawn il-postijiet tax-xogħol għandhom 500 impjegat jew aktar?
pt: Poderia dizer-me quantos destes estabelecimentos possuem 500 ou mais trabalhadores?
ro: Vă rog să indicaţi câte dintre aceste întreprinderi au 500 sau mai mulţi angajaţi?
ru: Не могли бы Вы сказать, на скольких из этих предприятий работают 500 и более сотрудников?
sk: Povedali by ste mi, koľko z týchto podnikov má 500 zamestnancov a viac?
sl: Mi poveste, prosim, koliko teh poslovnih enot ima 500 ali več zaposlenih?
tr: Lütfen bana, bu işyerlerinden kaç tanesinin 500 veya daha fazla çalışanı olduğunu söyleyebilir misiniz?

source: Changes to working time arrangements
bg: Промени в организацията на работното време
cs: Změny v úpravě pracovní doby
da: Ændringer i arbejdstidsordningerne
de: Geänderte Arbeitszeitregelungen
el: Αλλαγές στις ρυθμίσεις του ωραρίου εργασίας
es: Cambios en los horarios de trabajo
et: Muutused tööaja korralduses
fi: Työaikajärjestelyiden muutokset
fr: Modifications des horaires de travail
hr: Promjene rasporeda radnog vremena
hu: A munkaidő beosztás változtatása
it: Cambiamenti nella programmazione dell'orario di lavoro
lb: Änerungen bei den Aarbechtszäitvereenbarungen
lt: Darbo laiko tvarkos pokyčiai
lv: Izmaiņas darba laika sistēmā
mt: Tibdiliet fl-arranġamenti tal-ħin tax-xogħol
nl: Aanpassing van werktijden
no: Endringer i arbeidstidene
pl: Zmiany w organizacji czasu pracy
pt: Alterações às disposições do horário de trabalho
ro: Schimbări în aranjamentele cu privire la timpul de muncă
ru: Внесены изменения в организации рабочего времени
sk: Zmeny usporiadania pracovnej doby
sl: Spremembe delovnega časa
sv: Ändringar av arbetstidsarrangemang
tr: Çalışma saati düzenlemelerinde değişiklikler

source: Neither good nor bad
bg: Нито добро, нито лошо
cs: Ani dobrá, ani špatná
da: Hverken god eller dårlig
de: Weder gut noch schlecht
el: Ούτε καλή ούτε κακή
es: Ni buena ni mala
et: Ei hea ega halb
fi: Ei hyvä eikä huono
fr: Ni bonne, ni mauvaise
hr: Niti dobra niti loša
hu: se nem jó, se nem rossz
it: né buona né cattiva
lb: Weder gutt nach schlecht
lt: Nei gera, nei bloga
lv: Ne laba, ne slikta
mt: La tajba u lanqas ħażina
nl: Goed noch slecht
no: Verken god eller dårlig
pl: ani dobra, ani zła
pt: Nem boa nem má
ro: Nici bună, nici rea
ru: Ни хорошая, ни плохая
sk: Ani dobrá, ani zlá
sl: Niti dobro niti slabo
sv: Varken bra eller dåligt
tr: Ne iyi ne kötü
