Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: About what proportion of your employees is female?
bg: Приблизително какъв процент от Вашите работници и служители са жени?
cs: Přibližně jaké procento Vašich zaměstnanců tvoří ženy?
da: Omtrent hvor stor en andel af jeres medarbejdere er kvinder?
de: Ungefähr wie viel Prozent Ihrer Beschäftigten sind Frauen?
el: Τι ποσοστό των υπαλλήλων σας είναι γένους θηλυκού;
es: ¿Aproximadamente qué porcentaje de sus trabajadores son mujeres?
et: Umbes mitu protsenti töötajatest on naised?
fi: Mikä on suunnilleen naisten osuus työntekijöistänne?
fr: Quelle est environ la proportion de femmes parmi vos salariés ?
hr: Otprilike koliki postotak Vaših zaposlenika su žene?
hu: A munkavállalóknak körülbelül mekkora hányada nő?
it: All’incirca che percentuale dei suoi impiegati è di sesso femminile?
lb: Ongeféier wéivil Prozent vun Ären Mataarbechter sin weiblech?
lt: Kokia maždaug Jūsų darbuotojų dalis yra moterys?
lv: Aptuveni, kāda jūsu darbinieku daļa ir sievietes?
mt: Bejn wieħed u ieħor x’inhu il-proporzjon tal-impjegati tiegħek li huma nisa?
nl: Hoe hoog is het percentage vrouwelijke werknemers binnen uw vestiging ongeveer?
no: Hvor stor andel av de ansatte hos dere er kvinner?
pl: Jaką mniej więcej część pracowników stanowią kobiety?
pt: Aproximadamente, que proporção dos seus funcionários são do sexo feminino?
ro: Care este proporţia angajaţilor de gen feminin?
ru: Сколько процентов сотрудников составляют женщины?
sk: Približne aký podiel vašich zamestnancov sú ženy?
sl: Kolikšen delež vašega osebja predstavljajo ženske?
sv: Ungefär hur stor andel av de anställda är kvinnor?
tr: Çalışanlarınızın yüzde kaçı kadındır?

source: A. CONTACT PHASE ER
bg: А. КОНТАКТНА ФАЗА ER
cs: A. KONTAKTNÍ FÁZE ER (zástupce zaměstnanců)
da: A. KONTAKTFASE ER
de: A. Kontaktphase ER
el: Α. ΣΤΑΔΙΟ ΕΠΑΦΗΣ ER
es: A. FASE CONTACTO ER
et: A. ER-KONTAKTFAAS
fi: A. YHTEYDENOTTOVAIHE
fr: A. PHASE DE CONTACT ER
hr: A. FAZA KONTAKTA ER
hu: A. ER KAPCSOLATFELVÉTELI FÁZIS
it: A. Fase di contatto
lb: Kontaktphase ER
lt: A. KONTAKTO SU DA UŽMEZGIMO ETAPAS
lv: DARBINIEKU PĀRSTĀVJA REKRUTĀCIJA
nl: A. CONTACTFASE MET PV
no: A. KONTAKTFASE MED REPRESENTANT FOR DE ANSATTE (ER)
pl: A. FAZA KONTAKTU ER
pt: FASE DE CONTACTO DO ER
ro: A. ETAPA DE CONTACT ER
ru: A. КОНТАКТНАЯ ФРАЗА ER
sk: A. KONTAKTNÁ FÁZA S ER
sl: A. KONTAKTNA FAZA ER
sv: A. KONTAKTFAS ER
tr: A. TEMAS KURMA EVRESİ ER

source: ASK ER161a IF ER160=2
el: ΡΩΤΗΣΤΕ ΤΗΝ ER161a ΑΝ ER160=2
es: PREGUNTAR ER161a SI ER160=2
fi: KYSY ER161a, JOS ER160 = 1
hu: AZ ER161a-T AKKOR KÉRDEZZE, HA AZ ER160=2
it: CHIEDERE ER161a SE ER160=2
lt: KLAUSKITE ER161a, JEI ER160=2
no: STILL ER161a HVIS ER160=2
ro: ÎNTREBAŢI ER161a DACĂ ER160=2
sl: VPRAŠAJ ER161a, V KOLIKOR JE ER160=2
tr: ER160=2 İSE ER161a'YI SORUNUZ

source: ASK ER211 IF ER210=1 or 3
es: PREGUNTAR ER211 SI ER210=1 o 3
hu: AZ ER211-ET AKKOR KÉRDEZZE, HA AZ ER210=1 VAGY 3
it: CHIEDERE ER211 SE ER210=1 or 3
lt: KLAUSKITE ER211, JEI ER210=1 arba 3
no: STILL ER211 HVIS ER210=1 ELLER 3
ro: ÎNTREBAŢI ER211 ŞI ER210=1 SAU 3
sl: VPRAŠAJ ER211 V KOLIKOR JE ER210=1 ali 3
tr: EĞER ER210=1 VEYA 3 İSE ER211'İ SORUNUZ

source: Interviewer: If more than one person eligible: Ask for the person representing the largest group of employees in the local establishment. If there is more than one person representing the largest group, ask for the one with the longest standing experience in this function. Stress if necessary: 1) Interview with the management has been carried out already 2) Management agrees that health and safety representative of the employees is interviewed 3) Confidentiality of responses. Answers will be analysed only in an aggregated and anonymised form. Data collected in this interview will not be passed on to the management and vice versa. 4) 15 minutes interview
bg: Анкетьор: Ако повече от един човек отговаря на критериите, поискайте да говорите с този, който представлява най-голямата група работници и служители, работещи на място в предприятието. Ако има повече от един човек, който представлява най-голямата група работници и служители, поискайте да говорите с този, който има най-дълъг стаж на тази позиция. Ако е нужно, подчертайте: 1) Интервюто с управителя вече беше проведено 2) Управителите са съгласни представител на работниците и служителите по въпросите за безопасността и здравето да бъде интервюиран. 3) Конфиденциалност на отговорите: Отговорите ще бъдат анализирани само в обобщен и анонимен вид. Данните, събрани при това интервю няма да бъдат предоставяни на управителите и обратно. 4) Интервюто ще отнеме 15 минути
cs: Tazatel: Pokud odpovídá kritériím více lidí: Požádejte o člověka zastupujícího největší skupinu zaměstnanců v místním podniku. Je-li zde více lidí zastupujících největší skupinu, požádejte o toho člověka, který má nejdelší zkušenost v této funkci. Zdůrazněte, pokud bude nutno: 1) Rozhovor s managementem již proběhlo 2) Management souhlasí s tím, že zástupce zaměstnanců pro otázky bezpečnosti práce a ochrany zdraví poskytne rozhovor 3) Důvěrnost odpovědí. Odpovědi se budou analyzovat jen jako celek a anonymně. Data shromážděná v tomto rozhovoru se nebudou předávat managementu a opačně. 4) patnáctiminutové interview
da: Interviwer: Hvis der er mere end en enkelt person, der kommer på tale, så bed om at tale med den person, der repræsenterer den største medarbejdergruppe i den lokale virksomhed. Hvis der er mere end en person, der repræsenterer den største gruppe, så spørg efter den person, der har den længstvarende erfaring i denne funktion. Understreg om nødvendigt: 1) Der er allerede gennemført et interview med ledelsen. 2) Ledelsen er indforstået med, at medarbejdernes sikkerhedsrepræsentant interviewes. 3) Fortrolighed i forbindelse med resultaterne. Svarene vil kun blive analyseret som en helhed og anonymt. Data, der indsamles i dette interview, vil ikke blive videregivet til ledelsen og omvendt. 4) 15 minutters interview.
de: Interviewer: Falls mehr als eine Person für das Interview in Frage kommt: Fragen Sie nach der Person, die die größte Arbeitnehmergruppe in der örtlichen Betriebsstätte vertritt. Falls es mehr als eine Person gibt, die die größte Gruppe vertritt, fragen Sie nach der Person mit der längsten Erfahrung in dieser Funktion. Falls nötig betonen: 1) Das Interview mit dem Management wurde bereits durchgeführt. 2) Das Management hat sein Einverständnis zu einem Interview mit dem Arbeitnehmervertreter für Sicherheit und Gesundheitsschutz am Arbeitsplatz gegeben. 3) Vertraulichkeit der Antworten: Die Antworten werden nur in zusammengefasster und anonymisierter Form analysiert. Die in diesem Interview gesammelten Daten werden nicht an das Management weitergegeben und umgekehrt 4) 15 Minuten-Interview
el: Ερευνητή: Εάν περισσότερα από ένα πρόσωπα είναι κατάλληλα: Ζητήστε το άτομο που εκπροσωπεί τη μεγαλύτερη ομάδα υπαλλήλων στην τοπική επιχείρηση. Σε περίπτωση που εκπροσωπούν τη μεγαλύτερη ομάδα περισσότερα από ένα άτομο, ζητήστε το άτομο με τη μεγαλύτερη εμπειρία σε αυτή τη θέση. Τονίστε εάν απαιτείται: 1) Η συνέντευξη με τη διοίκηση έχει ήδη διενεργηθεί 2) Η διοίκηση συμφωνεί να πάρουμε συνέντευξη από τον εκπρόσωπο των υπαλλήλων για την υγιεινή και την ασφάλεια 3) Το απόρρητο των απαντήσεων. Οι απαντήσεις θα αναλυθούν μόνο σε συγκεντρωτική μορφή και ανώνυμα. Τα στοιχεία που θα συγκεντρωθούν στη συνέντευξη αυτή δεν πρόκειται να κοινοποιηθούν στη διοίκηση και το αντίθετο. 4) Διάρκεια συνέντευξης 15 λεπτά
es: Entrevistador: Si hay más de una persona: Pregunte por la persona que representa al mayor número de empleados en ese establecimiento. Si hay más de una persona que represente al grupo más numeroso, pregunte por el que tenga más experiencia en el cargo. Insista si fuera necesario: 1) Ya hemos entrevistado a la dirección. 2) La dirección acepta que entrevistemos al Delegado de prevención. 3) Las respuestas sólo serán analizadas de manera agregada y anónima. 4) La entrevista dura 15 minutos.
et: Intervjueerija: Kui valida on rohkem kui ühe isiku vahel: Küsige inimest, kes esindab kohalikus ettevõttes kõige suuremat töötajate rühma. Kui kõige suuremat rühma esindab rohkem kui üks inimene, küsige inimest, kellel on selles ametis kõige pikaajalisem kogemus. Vajadusel rõhutage: 1) Juhtkonnaga on intervjuu juba tehtud 2) Juhtkond on nõus, et intervjueeritakse töötajate esindajat tervishoiu- ja ohutusalastes küsimustes 3) Vastuste konfidentsiaalsus. Vastuseid analüüsitakse ainult kogumina ja anonüümselt. Selle intervjuu käigus kogutud andmeid ei edastata juhtkonnale ja vastupidi. 4) 15-minutiline intervjuu
fi: Haastattelija: Jos enemmän kuin yksi henkilö sopisi haastateltavaksi: Kysy suurinta työntekijäryhmää edustavaa henkilöä paikallisessa toimipaikassa. Jos suurinta ryhmää edustaa useampi kuin yksi henkilö, pyydä henkilöä, jolla on pitkäaikaisin kokemus tästä tehtävästä. Painota tarvittaessa: 1) Johdon haastattelu on jo hoidettu. 2) Johto suostuu siihen, että työntekijöiden terveys- ja turvallisuusedustajaa (työsuojeluvaltuutettua) haastatellaan. 3) Vastausten luottamuksellisuus. Kerätyt tiedot käsitellään vain yhdistetyssä ja nimettömässä muodossa. Tässä haastattelussa kerättyjä tietoja ei toimiteta johdolle ja päinvastoin. 4) 15 minuutin haastattelu.
fr: ENQUETEUR : si plusieurs personnes correspondent, demander la personne qui représente le plus grand groupe de salariés dans l'établissement local. Si plusieurs personnes représentent le plus grand groupe, demander la personne qui a la plus longue expérience dans cette fonction. Insister si nécessaire: 1) L'entretien avec la direction a déjà eu lieu. 2) La direction accepte que le délégué du personnel à la santé et à la sécurité soit interrogé. 3) Confidentialité des réponses: les réponses seront uniquement analysées sous une forme agrégée et anonyme. Les données recueillies au cours de cet entretien ne seront pas divulguées à la direction et inversement. 4) Entretien de 15 minutes.
hr: Anketar: Ako postoji više od jedne kvalificirane osobe: Tražite osobu koja zastupa najveću skupinu zaposlenika u lokalnom poduzeću. Ako postoji više osoba koje zastupaju najveću skupinu, tražite onu koja ima najdulje iskustvo na toj funkciji. Naglasite ako je neophodno: 1) Intervju s menadžmentom je već obavljen. 2) Menadžment je suglasan s intervjuiranjem povjerenika radnika za zaštitu zna radu. 3) Povjerljivost odgovora: Odgovori će biti analizirani samo u zbirnom i anonimnom obliku. Podaci prikupljeni u ovom intervjuu neće biti prenijeti menadžmentu, i obratno. 4) Intervju od 15 minuta.
hu: Kérdező: Ha egynél több személy is jogosult, kérje a helyi intézménynél a legnagyobb munkavállalói csoportot képviselő személyt. Ha egynél több személy képviseli a legnagyobb munkavállalói csoportot, kérja azt, aki a leghosszabb ideje ebben a tisztségben. Ha szükséges, hangsúlyozza: ) A vezetőséggel már elkészítettük az interjút. 2) A vezetőség beleegyezett, hogy a munkavállalók munkavédelmi képviselőjét megkérdezzük. 3) A válaszok bizalmas kezelése: A válaszokat csak összesítve és névtelenül elemezzük, azokat nem adjuk tovább a vezetőségnek és fordítva. 4) Az interjú 15 percig tart
it: Intervistatore: se più di una persona presenta i requisiti: chiedere della persona che rappresenta il gruppo maggiore di lavoratori nella sede locale. Se più di una persona rappresenta il gruppo maggiore di lavoratori, chiedere di colui/colei con l'esperienza più lunga in questa funzione. Aggiungere se necessario: 1) L'intervista con la direzione si è già svolta. 2) La direzione acconsente che il Rappresentante dei Lavoratori per la Sicurezza (RLS) sia intervistato. 3) Confidenzialità delle risposte; le risposte saranno analizzate solo in forma anonima e collettiva. I dati raccolti non saranno mostrati alla dirigenza nè viceversa. 4) Durata intervista 15 minuti
lb: Interviewer: Wann méi wéi eng Persoun a Fro kënnt: Froot no der Persoun déi déi gréissten Aarbechtsgrupp am lokalen Betrib vertrëtt. Wann do méi wéi eng Persoun ass, frot no der Persoun mat der längster Erfahrung. Falls néideg betounen 1) D'Interview mam Mangament gouf schons duerchgefouert. 2) Managment ass averstanen fir Den Personalvertrieder fir Gesondheetsschutz an Sëcherheet ze interviewen. 3) Vertraulech Emgoën mat den Äntwerten: Äntwerten gin nëmmen an enger gesammelter an anonymer Form analyséiert a gin dem Managment net weidergin.(an emgedréit och) 4) D'Interview dauert 15 Minuten
lt: Interviuotojau: jei reikalavimus atitinka daugiau nei vienas asmuo, paprašykite asmens, atstovaujančio didžiausią darbuotojų grupę vietinėje įmonėje. Jei yra daugiau nei vienas asmuo, atstovaujantis didžiausią grupę, paprašykite pasikalbėti su tuo atstovu, kurio patirtis atliekant šias funkcijas yra didžiausia. Pabrėžkite, jei reikia: 1) Jau atlikome interviu su vadovybe 2) Vadovybė sutinka, kad darbuotojų atstovas sveikatos ir saugos klausimams duotų interviu 3) Atsakymų konfidencialumas. Atsakymai bus analizuojami tik bendroje anoniminėje formoje. Šiame interviu surinkti duomenys nebus perduoti vadovybei ir atvirkščiai. 4) 4 – 15 minučių trukmės interviu
lv: Intervētājam: ja piemērota vairāk nekā viena persona, vaicāt personu, kas pārstāv lielāko darbinieku grupu vietējā uzņēmuma vienībā. Ja ir vairāk nekā viena persona, kas pārstāv lielāko darbinieku grupu, tad vaicāt to, kas ir ar vislielāko pieredzi šādu pienākumu veikšanā. Ja nepieciešams, uzsveriet: 1) jūsu uzņēmuma vienības vadības pārstāvis uz intervijas jautājumiem jau atbildēja; 2) vadība piekrita, uz aptaujas jautājumiem par darba drošību un veselības aizsardzību atbild arī nodarbināto uzticības persona. 3) atbilžu konfidencialitāte: atbildes tiks izmantotas tikai apkopotā veidā, nodrošinot pilnīgu anonomitāti. Iegūtā informācija netiks atklāta vadības pārstāvjiem un otrādi; 4) intervijas ilgums: 15 minūtes
mt: Interviewer: If more than one person is eligible: Ask for the person representing the largest group of employees in the local establishment . If there is more than one person representing the largest group ask for the one with the longest standing experience in this function. Stress if necessary 1) Diġa saret l-intervista mal-management. 2) Il-management jaqbel li ssir intervista lir-rappreżentant tas-saħħa u s-sigurta' tal-impjegati 3) Kunfidenzjalita' tar-risposti It-tweġibiet ikunu analizzati biss f'forma sħiħa u anonima. Id-data miġbura f'din l-intervista mhux ser tgħaddi lill-management u viċi versa 4) Intervistà ta' 15-il minuta
nl: Interviewer: Indien meer dan één persoon in aanmerking komt: vraag naar de persoon die de grootste groep werknemers in de vestiging vertegenwoordigt. Is er meer dan één persoon die de grootste groep vertegenwoordigt, vraag naar de persoon met de langste ervaring in die functie. Benadruk indien nodig: 1) Het interview met het management is al uitgevoerd. Het management is akkoord dat de PV over arbeidsomstandigheden, veiligheid en gezondheid wordt geïnterviewd. 3) Vertrouwelijkheid van de antwoorden: de antwoorden worden alleen geaggregeerd geanalyseerd en zijn anoniem gemaakt. De gegevens uit dit interview worden niet meegedeeld aan het management en vice versa. 4) Het interview duurt 15 minuten.
no: Intervjuer: Dersom mer enn én person er berettiget: Spør etter den personen som representerer den største gruppen ansatte i det lokale foretaket. Dersom mer enn én person representerer denne gruppen, be om å få snakke med den personen som har lengst erfaring i funksjonen. Legg om nødvendig vekt på at: 1) Intervju med ledelsen har allerede blitt gjennomført 2) Ledelsen går med på at representant for de ansatte når det gjelder arbeidsmiljø blir intervjuet 3) Alle svar er konfidensielle. Svarene blir kun analysert i samlet og anonym form. Informasjon som gis under dette intervjuet vil ikke bli gitt ledelsen, og omvendt. 4) Intervjuet varer i 15 minutter.
pl: Ankieter: Jeżeli więcej niż jedna osoba odpowiada wymogom: Poproś o osobę reprezentującą największą grupę pracowników w miejscowym oddziale. Jeżeli więcej niż jedna osoba reprezentuje największą grupę pracowników, poproś o osobę, która najdłużej pełni tą funkcję. Gdy niezbędne podkreśl: 1) Ankieta została już przeprowadzona z kierownictwem 2) Kierownictwo zgodziło się, żeby przeprowadzić ankietę z przedstawicielem pracowników ds. bezpieczeństwa i higieny pracy 3) Poufność odpowiedzi. Odpowiedzi będą analizowane tylko w zagregowanej i anonimowej formie. Dane zebrane podczas tej ankiety nie będą przekazywane kierownictwu ani odwrotnie. 4) Ankieta zajmie 15 minut
pt: Entrevistador: se existir mais do que uma pessoa elegível: pergunte pela pessoa que representa o maior número de trabalhadores no estabelecimento local. Se existir mais do que uma pessoa a representar o grupo maior, pergunte pela pessoa com mais experiência nestas funções. 1) Entrevistámos já a direcção 2) A direcção concordou em que o representante para a segurança e saúde dos trabalhadores fosse entrevistado. 3) Confidencialidade das respostas: as respostas serão analisadas somente de uma forma agregada e anónima. Os dados recolhidos nesta entrevista não serão comunicados à direcção, e vice-versa. 4) Entrevista de 15 minutos.
ro: Operator: Dacă mai mult de o persoană sunt eligibile: Întrebaţi de persoana care reprezintă grupul cel mai mare al salariaţilor din întreprinderea locală. Dacă există mai mult de o persoană care reprezintă cel mai mare grup, întrebaţi de cel cu experienţa cea mai bogată în această funcţie. Accentuaţi dacă e necesar: 1) Interviul cu managerul pentru Sănătate şi Securitate în Muncă a avut deja loc. 2) Management-ul este de acord să fie intervievat reprezentantul salariaţilor pe probleme de sănătate şi securitate 3) Confidenţialitatea răspunsurilor: Răspunsurile vor fi analizate doar într-o formă agregată şi anonimă. Datele colectate în cadrul acestui interviu nu vor fi divulgate management-ului şi invers. 4) Interviu de 15 minute
ru: Интервьюер: Если подходит более чем один человек: Спросите человека, представляющего самую большую группу сотрудников на местном предприятии. Если более чем один человек представляет самую большую группу сотрудников, спросите того, у кого больше опыт работы в этой должности. При необходимости обратите внимание на то, что 1) Интервью с руководством уже проведено 2) Руководство дало согласие на проведение интервью с представителем сотрудников по охране труда 3) Конфиденциальность ответов. Ответы будут анализироваться только в совокупной и анонимной форме. Данные, полученные в данном интервью, не будут передаваться руководству и наоборот. 4) Интервью займет 15 минут
sk: Anketár: Ak je oprávnená viac ako jedna osoba: Vypýtajte si osobu, ktorá zastupuje najväčšiu skupinu zamestnancov v miestnom podniku. Ak najväčšiu skupinu zastupuje viacero osôb, vypýtajte si osobu s najdlhšou stálou praxou v tejto funkcii. V prípade potreby zdôraznite: 1) Rozhovor s vedením už prebehol. 2) Vedenie súhlasí s rozhovorom so zástupcom zamestnancov pre ochranu zdravia a bezpečnosť. 3) Anonymita odpovedí. Odpovede sa budú analyzovať len v agregovanej a anonymnej forme. Údaje zhromaždené z tohto rozhovoru nebudú postúpené vedeniu a naopak. 4) Rozhovor trvá 15 minút.
sl: Anketar: Če pogoje izpolnjuje več kot ena oseba: Vprašaj za osebo, ki predstavlja največjo skupino zaposlenih v lokalni poslovni enoti. V kolikor več oseb zastopa največjo skupino zaposlenih, prosi za osebo, ki ima najdaljše izkušnje v tej vlogi. Po potrebi poudari: 1) Anketa z vodstvom je bila opravljena. 2) Vodstvo se strinja, da delavski zaupnik za varnost in zdravje pri delu opravi anketo. 3) Zaupnost odgovorov: Odgovori bodo analizirani na agregatni ravni in anonimno. Pridobljeni podatki ne bodo posredovani vodstvu (in obratno). 4) Anketa traja 15 minut.
sv: Intervjuare: Om mer än en person är kvalificerad: Fråga efter den person som representerar den största gruppen av arbetstagare på den lokala arbetsplatsen. Om det finns mer än en person som representerar den största gruppen, fråga efter den som har arbetat längst med dessa frågor. Understryk vid behov: 1) Intervjun med ledningen har redan genomförts. 2) Ledning har gått med på att de anställdas skyddsombud intervjuas. 3) Konfidentiell behandling av svaren. Svaren kommer endast att analyseras i aggregerad och anonymiserad form. Uppgifter som samlas in under denna intervju kommer inte att vidarebefordras till ledningen eller vice versa. 4) Intervjun tar 15 minuter.
tr: Görüşmeci: Eğer görüşme için uygun olan birden fazla kişi varsa: yerel kurumda en kalabalık çalışan grubunu temsil eden kişiyi isteyin. Eğer en kalabalık grubu temsil eden birden fazla kişi varsa, bu görevde en uzun deneyime sahip olan kişiyi isteyin. Gerekirse vurgulayın: 1) Yönetimle görüşme gerçekleşti. 2) Yönetim çalışanların sağlık ve güvenlik temsilcisiyle görüşülmesini kabul ediyor. 3) Cevaplarda verilen bilgilerin gizliliği ilkesi: Cevaplar sadece toplu ve herhangi bir isim verilmeyecek şekilde kullanılacaktır. Bu görüşmede toplanan veriler yönetime aktarılmayacak ve bunun tersi de gerçekleşmeyecek. 4) 15 dakikalık bir görüşme.
