Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Problems in supervisor – employee relationships
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory; patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Problémy ve vztazích nadřízený - podřízený
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. Problemer i forholdet mellem ledere og medarbejdere
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Προβλήματα στη σχέση προϊσταμένων - υπαλλήλων
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales está presente en su establecimiento. Problemas de relación entre supervisor - trabajador
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Probleemid ülemuse - töötaja suhetes
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim opasnostima'. Molim Vas, recite mi je li bilo koja od sljedećih psihosocijalnih opasnosti razlog za zabrinutost u Vašem poduzeću. Problemi u odnosima između nadzornika i zaposlenika
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél. Problémák a felügyelő - munkavállaló viszonyban
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Problemi nel rapporto tra dipendenti e superiori
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Problemer bei dem Verhältnis tëschend Virgesetzten an Aarbechter
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniai ir socialiniai rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Vadovybės ir darbuotojų santykių problemos
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Problemas vadības un darbinieku attiecības
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Problemen in de relaties leidinggevende - werknemer
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Problemer i forholdet mellom tilsynspersoner og ansatte
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Problemy w relacjach przełożony - podwładny
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento Problemas nas relações entre o supervisor e o empregado
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de "riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? Probleme în relaţiile şef-angajat
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление. Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Проблемы во взаимоотношениях начальник - сотрудник
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? Yönetici-çalışan ilişkilerinde sorunlar

source: Requests from employees or their representatives
bg: Искания от работниците и служителите или техни представители.
cs: Požadavky ze strany zaměstnanců nebo jejich zástupců
da: Anmodning fra medarbejdere eller deres repræsentanter
de: Anforderungen seitens der Beschäftigten oder ihrer Vertreter
el: Αίτημα των υπαλλήλων ή των εκπροσώπων τους
es: Solicitudes por parte de los trabajadores o de sus representantes
et: Töötajate või nende esindajate soovid
fi: Työntekijöiltä tai näiden edustajilta tulevat pyynnöt
fr: Demandes des salariés ou de leurs représentants
hr: Zahtjevi zaposlenika ili njihovih predstavnika
hu: A munkavállalók vagy képviselőik kérése
it: Richieste da parte dei dipendenti o dei loro rappresentanti
lb: Ufroen vun den Aarbechter oder hiren Vertrieder
lt: Darbuotojų arba jų atstovų prašymai
lv: Darbinieku vai viņu pārstāvju lūgums
mt: Talbiet minn impjegati jew ir-rappreżentanti tagħhom
nl: Verzoek van werknemers of hun vertegenwoordigers
no: Oppfordring fra ansatte eller deres representanter
pl: Żądania ze strony pracowników lub ich przedstawicieli
pt: Pedidos dos trabalhadores ou dos seus representantes
ro: Solicitări de la angajaţi sau reprezentanţii lor
ru: Просьбы сотрудников или их представителей
sk: Požiadavky zamestnancov alebo ich zástupcov
sl: Zahteva zaposlenih ali njihovih zastopnikov
sv: Önskemål från anställda eller deras representanter
tr: Çalışanlardan veya onların temsilcilerinden gelen talepler

source: EB620.3 ER400 MODIFY
lt: EB620.3 ER400 KEISTI

source: Dangerous substances (Int. hint: e.g. dusts, chemical, biological or radioactive)
bg: Опасни вещества (Анк.: ако се налага обяснете - напр. замърсители - химически, биологични или радиоактивни)
cs: Nebezpečné látky (Tazatel. Nápověda: např. prach, chemické, biologické nebo radioaktivní látky)
da: Farlige stoffer (Int.: forklar eventuelt: f.eks. støv, kemiske, biologiske eller radioaktive stoffer)
de: Gefahrstoffe (Interviewer: falls nötig erklären: z.B. Staub, chemische, biologische oder radioaktive Stoffe)
el: Επικίνδυνες ουσίες (Ερευν.: εξηγήστε αν χρειάζεται: π.χ. σκόνη, χημικές, βιολογικές ή ραδιενεργές)
es: Sustancias peligrosas (Int.: explicar si fuera necesario. Por ejemplo, polvo, sustancias químicas, biológicas o radioactivas)
et: Ohtlikud ained (int.: vajadusel selgitage: nt tolm, keemiline, bioloogiline või radioaktiivne)
fi: Vaaralliset aineet (Haast. vihje: esim. pöly, kemialliset, biologiset tai radioaktiiviset aineet)
fr: Substances dangereuses (ENQUETEUR : suggérer par ex. poussières, substances chimiques, biologiques ou radioactives)
hr: Opasne tvari (Ank.: objasnite ako je neophodno: npr. prašina, kemikalije, biološke ili radioaktivne tvari)
hu: Veszélyes anyagok (Kérdező: ha szükséges, magyarázza el: pl. porok, vegyi, biológiai vagy rádioaktív anyagok)
it: Sostanze pericolose (Int. Spiegare: es. polveri, agenti chimici, biologici o radiazioni)
lb: Geféierlech Substanzen (Inte. Erklären wann néideg: z.B. Stebs, chemesch, biologesch oder radioaktiv Stoffer)
lt: Pavojingos medžiagos (int. paaiškinkite: pvz., dulkės, cheminės, biologinės arba radioaktyvios medžiagos)
lv: Bīstamas vielas (Intervētājam: nepieciešamības gadījumā paskaidrojiet: piemēram, putekļi, ķīmiskas, bioloģiskas vai radioaktīvas vielas)
mt: Sustanzi perikolużi (Int.: explain if necessary: e.ż. trabijiet, kimiċi, bioloġiċi jew radjuattivi)
nl: Gevaarlijke stoffen (Int.: indien nodig toelichten: stof, chemische, biologische of radioactieve stoffen)
no: Farlige substanser (Intervjuer: om nødvendig, forklare: f.eks. kjemisk, biologisk eller radioaktivt støv)
pl: Niebezpieczne substancje (Ankieter: wyjaśnić w razie konieczności, np. pyły, substancje chemiczne, biologiczne czy radioaktywne)
pt: Substâncias perigosas (Ent.: explicar se necessário: por ex.,poeiras produtos químicos, biológicos ou radioactivos)
ro: Substanţe periculoase (Indicator pentru operator: prafuri, substanţe chimice, biologice sau radioactive)
ru: Опасные вещества (Инт.: При необходимости объясните: например, пыль, химикаты, биологически опасные или радиоактивные вещества)
sk: Nebezpečné látky (Ank. tip: napr. prach, chemické, biologické alebo rádioaktívne látky)
sl: Nevarne snovi (anketar: po potrebi razloži; npr. prah, kemikalije, biološke ali radioaktivne snovi)
sv: Farliga ämnen (int. förklara vid behov: dvs. damm, kemiska, biologiska eller radioaktiva)
tr: Tehlikeli maddeler (Görüşmeci: gerekirse açıklayınız: örn. tozlar, kimyasal, biyolojik veya radyoaktif maddeler)

source: [Do not ask - Tick what applies]
bg: [Не питайте - Отбележете съответния отговор]
cs: [Neptejte se, zaškrtněte, co se hodí]
da: (Spørg ikke - Afkryds det relevante svar)
de: [Nicht fragen - Zutreffendes ankreuzen]
el: [Μη ρωτήσετε - Μαρκάρετε όσα ισχύουν]
es: [Indicar lo que sea pertinente]
et: [Ärge küsige - tähistage sobiv]
fi: (Älä kysy - Rasti ruutuun)
fr: [Ne pas demander - Cocher la réponse applicable]
hr: [Nemojte pitati - Označite ono što je primjenjivo]
hu: [Ne kérdezze - Jelölje be a megfelelőt]
it: Non chiedere - Selezionare l'opzione corrispondente
lb: [Net froën - Opschreiwen]
lt: [Neklauskite - Pažymėkite tinkamą atsakymą]
lv: [Nejautāt - atzīmēt vajadzīgo atbildi]
nl: [Niet vragen - Aankruisen wat van toepassing is]
no: [Ikke spør - Kryss av for svar]
pl: [Nie pytaj - zaznacz odpowiednie]
pt: [Não perguntar - Assinalar a que se aplica]
ro: (Nu întrebaţi- Bifaţi opţiunea de răspuns potrivită)
ru: [Не спрашивайте - Отметьте то, что применимо]
sk: [Nepýtajte sa - Vyznačte odpoveď]
sl: (Ne vprašaj - Odkljukaj pravilno)
sv: [Fråga ej - Fyll i lämpligt alternativ]
tr: (Sormayınız - Uygun olan şıkkı işaretleyiniz)

source: In your establishment, how important are the following reasons for addressing health and safety? For each one, please tell me whether it is a major reason, a minor reason or not a reason at all.
bg: От какво значение за Вашето предприятие са следните причини, поради които се полагат усилия за осигуряване на безопасност и здраве при работа? За всяка от изброените, моля да ми кажете дали тя е основна причина, незначителна причина или изобщо не е причина.
cs: Jak důležité jsou ve Vašem podniku následující důvody pro řešení otázky zdraví a bezpečnosti při práci? U každého bodu mi prosím uveďte, zda je to velký důvod, menší důvod nebo vůbec žádný důvod
da: I jeres virksomhed, hvor vigtige er følgende grunde til at forholde sig til arbejdsmiljøspørgsmål? Kan du, for hver enkelt af dem, fortælle mig om det er en vigtig grund, en mindre vigtig grund eller overhovedet ikke nogen vigtig grund.
de: Wie wichtig sind in Ihrem Betrieb die folgenden Gründe, um sich mit Fragen des Gesundheitsschutzes und der Arbeitssicherheit zu befassen? Bitte sagen Sie mir für jede der folgenden Angaben, ob dies ein wichtiger, ein weniger bedeutsamer oder überhaupt kein Grund ist.
el: Στην επιχείρησή σας, πόσο σημαντικοί είναι οι ακόλουθοι παράγοντες για την επίλυση ζητημάτων υγείας και ασφάλειας; Παρακαλούμε αναφέρετε για καθένα από τα ακόλουθα εάν αποτελεί σημαντικό παράγοντα, δευτερεύοντα παράγοντα ή καθόλου σημαντικό παράγοντα.
es: En su establecimiento, ¿qué importancia tienen cada una de las siguientes razones a la hora de abordar la seguridad y la salud? Para cada una de ellas, dígame si es de gran importancia, de menor importancia o de ninguna importancia.
et: Kuivõrd olulised on teie ettevõttele järgmised põhjused tervishoiu- ja ohutusalaste küsimustega tegelemiseks? Palun öelge iga põhjuse puhul, kas see on oluline põhjus, väheoluline põhjus või ei ole üldse põhjuseks.
fi: Miten tärkeitä ovat seuraavat syyt työterveys- ja työturvallisuusasioiden käsittelyn edistämiselle? Kertoisitteko jokaisen kohdalla, onko se tärkeä, ei kovinkaan tärkeä vai ei ollenkaan tärkeä.
fr: Dans votre établissement, quelle est l'importance des raisons suivantes pour aborder la santé et la sécurité? Pour chacune de ces raisons, pourriez-vous me dire si c'est une raison importante, une raison mineure ou si ce n'est pas du tout une raison?
hr: U Vašem poduzeću, koliko su važni sljedeći razlozi za pokretanje pitanja zaštite na radu? Molim Vas, recite mi za svaki od njih je li on glavni razlog, sporedni razlog ili uopće nije razlog.
hu: Az Önök intézményénél/telephelyén mennyire fontosak a következő indítékok a munkavédelmi ügyek rendezésekor? Kérem mindegyikről mondja meg, hogy az nagyon fontos indíték, kevésbé fontos indíték vagy egyáltalán nem fontos indíték.
it: Nella vostra azienda, quanto sono importanti i seguenti motivi per spingervi ad affrontare questioni relative a sicurezza e salute? Per ognuno dei seguenti aspetti mi dica se è un motivo prioritario, secondario o se non lo è affatto
lb: An Ärem Betrib, wéi wichteg sin déi folgend Grënn fir sech mat Froen iwer den Gesondheetsschutz an Sëcherheet ze befassen? Sot mer w.e.g. fir all eenzelnen ob et en wichtegen Grond, en manner wichtegen Grond oder guer keen Grond ass?
lt: Kiek Jūsų įmonėje sveikatos ir darbų saugos užtikrinimą įtakoja tokios priežastys? Apie kiekvieną iš jų pasakykite prašau, ar tai yra svarbi priežastis, nesvarbi priežastis, o gal tai iš viso nėra jokia priežastis?
lv: Cik svarīgi jūsu uzņēmuma vienībā ir šādi iemesli, lai pievērstos darba drošības un veselības aizsardzības jautājumu risināšanai? Par katru no šiem, lūdzu, norādiet, vai tas ir ļoti nozīmīgs, maznozīmīgs vai pavisam nesvarīgs iemesls.
mt: Fil-post tax-xogħol tiegħek, kemm huma importanti r-raġunijiet li ġejjin sabiex jiġu indirizzati s-saħħa u s-sigurtà? Għal kull wieħed, jekk jogħġbok għidli jekk hijiex raġuni importanti, raġuni mhux importanti jew jekk m'humiex raġuni affattu.
nl: Hoe relevant zijn, binnen uw vestiging, de volgende redenen voor de aanpak van arborisico's (risico's op gebied van arbeid, gezondheid en veiligheid op het werk)? Kunt u mij voor elke reden vertellen of het een belangrijke, een minder belangrijke of helemaal geen reden is?
no: Vi ber deg nå vurdere noen ulike grunner til at man fokuserer på helse og sikkerhet, og om disse er viktige, mindre viktige, eller ikke viktige i det hele tatt for virksomheten din?
pl: Na ile ważne są w Pana(i) oddziale następujące powody zajmowania się sprawami bezpieczeństwa i zdrowia w pracy? Proszę powiedzieć o każdej z niżej wymienionych przyczyn, czy odgrywa ona dużą rolę, małą rolę czy nie odgrywa żadnej roli?
pt: No seu estabelecimento, em que medida as seguintes razões são importantes para lidar com a segurança e saúde? Para cada uma, diga-me se é uma razão importante, secundária ou não é de todo uma razão?
ro: În întreprinderea dvs. cât de importante sunt următoarele motivaţii de rezolvare a problemelor de sănătate şi securitate? Pentru fiecare din următoarele, vă rog să indicaţi dacă este o motivaţie importantă, puţin importantă, sau nu constituie deloc o motivaţie .
ru: Насколько на вашем предприятии вопросы охраны здоровья и соблюдения техники безопасности зависят от каждой из следующих причин? По каждой из перечисленного ниже скажите, является ли она основной причиной, незначительной причиной или не является причиной вовсе.
sk: Nakoľko dôležité sú vo vašom podniku nasledujúce dôvody pri riešení ochrany zdravia a bezpečnosti? Pri každom, mi prosím povedzte, či je to dôležitý, menej dôležitý alebo vôbec žiadny dôvod.
sl: Kako pomembni so sledeči razlogi za obravnavo varnosti in zdravja pri delu v vaši poslovni enoti? Prosim povejte mi za vsakega, ali gre za pomemben razlog, manj pomemben razlog ali sploh ni razlog?
sv: Hur stor betydelse har följande för arbetsmiljöarbetet på din arbetsplats? Ange för vart och ett om det har stor betydelse, mindre betydelse eller ingen betydelse alls.
tr: Şimdi size okuyacağım sebepler, işyerinizde, sağlık ve güvenlik meselelerinin ele alınmasında ne derece önemli? Lütfen her biri için, büyük öneme sahip bir sebep mi olduğunu mu, küçük öneme sahip bir sebep mi olduğunu yoksa hiç önemli bir sebep olmadığını mı söyler misiniz?

source: Economic or performance-related reasons
bg: Икономически причини или причини, свързани с фирмените резултати
cs: Ekonomické důvody a důvody související s výkonností
da: Økonomiske eller resultatrelaterede grunde
de: Wirtschaftliche oder leistungsbezogene Gründe
el: Οικονομικά αίτια ή σχετικά με την απόδοση
es: Razones económicas o ligadas al rendimiento
et: Majanduslikud või tulemuslikkusega seotud põhjused
fi: Talouteen tai tuottoon liittyvät syyt
fr: Raisons économiques ou liées aux performances
hr: Ekonomski razlozi ili razlozi vezani za učinak
hu: Gazdasági vagy teljesítménnyel kapcsolatos okok
it: Motivi economici o legati alle prestazioni
lb: Ob Wirtschaft oder ob Leeschtung bezunnen Grënn
lt: Ekonominės arba su darbo atlikimu susijusios priežastys
lv: Ekonomiski vai ar darba izpildi saistīti iemesli
mt: Raġunijiet ekonomiċi jew relatati mal-kapaċità (performance-related)
nl: Economische of prestatiegerelateerde redenen
no: Økonomiske eller ytelsesrelaterte grunner
pl: przyczyny ekonomiczne lub związane z jakością wykonania pracy
pt: Razões económicas ou relacionadas com o desempenho
ro: Motive economice sau legate de performanţă
ru: Экономические причины и исполнительская дисциплина
sk: Ekonomické dôvody alebo dôvody súvisiace s výkonnosťou
sl: Ekonomski vzroki ali vzroki, povezani s storilnostjo
sv: Ekonomiska eller resultatinriktade anledningar
tr: Ekonomik ya da performansla ilgili sebepler

source: Do you have a {works council}* in this establishment?
bg: В това предприятие имате ли представители за информиране и консултиране на работниците и служителите?
cs: Máte v tomto podniku {radu zaměstnanců}*?
da: Har I et samarbejdsudvalg eller et MED-udvalg i jeres virksomhed?
de: Gibt es in diesem Betrieb einen {Betriebs- oder Personalrat}*?
el: Έχετε {συμβούλιο εργαζομένων}* στην επιχείρηση αυτή;
es: ¿Hay un delegado de personal, Comité de Empresa o Junta de personal en este establecimiento?
et: Kas teie ettevõttes on olemas töönõukogu?
fi: Onko tässä toimipaikassanne {YT-toimikunta}*?
fr: Existe-t-il un délégué du personnel ou comité d’entreprise dans cet établissement?
hr: Imate li RADNIČKO VIJEĆE u ovom poduzeću?
hu: Van üzemi megbízott vagy üzemi tanács az intézménynél/telephelynél?
it: Avete una {Rappresentanza Sindacale Unitaria o Aziendale (RSU or RSA)}* nella vostra azienda?
lb: Hutt Dir en {comité mixte d’entreprise ou une délégation du personnel}*an Ärem Betrib?
lt: Ar įmonėje turite Darbo tarybą?
lv: Vai jūsu uzņēmuma vienībā ir darbinieku pilnvarotais pārstāvis vai Darba padome?
nl: Heeft u een Ondernemingsraad, of Personeelsvertegenwoordiging of een Medezeggenschap Orgaan in deze vestiging?
no: Har virksomheten bedriftsutvalg?
pl: Czy w Pana(i) oddziale istnieje {rada pracowników}*?
pt: Existe uma comissão de trabalhadores neste estabelecimento?
ro: Există reprezentanţi ai salariaţIlor în întreprinderea dvs.?
ru: Есть ли на Вашем предприятии доверенное лицо сотрудников?
sk: Máte v tomto podniku {zamestnaneckého dôverníka alebo zamestnaneckú radu}*?
sl: Ali imate svet delavcev v tej poslovni enoti?
tr: Bu işyerinde bir çalışma konseyi var mıdır?
