Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Poor co-operation amongst colleagues
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Schlechte Kooperation unter den Kollegen
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Huono yhteistyö työtovereiden kesken
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Zlá spolupráca medzi kolegami

source: In your establishment, what are the main difficulties in dealing with health and safety? Please tell me for each of the following whether it is a major difficulty, a minor difficulty, or not a difficulty at all. A lack of expertise
da: Hvad er de største problemer i jeres virksomhed i forbindelse med arbejdsmiljøarbejdet? Kan du, for hvert af følgende, fortælle mig om det er et større problem, et mindre problem eller overhovedet ikke noget problem Mangel på ekspertise
de: Und welches sind in Ihrem Betrieb die Haupthindernisse im Umgang mit Gesundheitsschutz- und Sicherheitsfragen? Bitte sagen Sie mir für jede der folgenden Angaben, ob dies ein wichtiges, ein weniger bedeutsames oder gar kein Hindernis ist. Fehlendes Fachwissen
es: En su establecimiento, ¿cuáles son las principales dificultades para abordar la seguridad y la salud. Por favor, para cada una de ellas, dígame si es una dificultad mayor, dificultad menor o ninguna dificultad en absoluto? La falta de experiencia
fi: Mitkä ovat toimipaikkanne suurimmat ongelmat terveys- ja turvallisuusasioiden käsittelyssä? Kertoisitteko jokaisen väittämän kohdalla, onko se suuri, pieni vai ei ollenkaan ongelma? Asiantuntemuksen puute
it: Quali sono le maggiori difficoltà nell'affrontare questioni relative a sicurezza e salute nella vostra sede? Per ognuno dei seguenti aspetti mi dica se è una difficoltà importante, secondaria o se non è affatto una difficoltà. Mancanza di conoscenza e preparazione
sk: Aké sú vo vašom podniku hlavné ťažkosti pri riešení ochrany zdravia a bezpečnosti? Pri každom z nasledujúcich tvrdení, mi prosím povedzte, či ide o veľký problém, menší problém alebo vôbec žiadny. Nedostatok skúseností

source: Have you used health and safety information from any of the following bodies or institutions? The European Agency for safety and health at work
de: Hat Ihr Betrieb von einer der folgenden Körperschaften oder Institutionen stammende Informationen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz in Anspruch genommen? Die Europäische Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz
fi: Onko toimipaikkanne käyttänyt terveys- tai turvallisuusasioita koskevaa tietoa, jonka olette saaneet joltakin seuraavista elimistä tai instituutioista? Euroopan työterveys- ja työturvallisuusvirasto
it: La vostra sede ha mai usufruito di informazioni da uno dei seguenti organismi o istituzioni su questioni relative a sicurezza e salute? Agenzia Europea per la Sicurezza e la Salute sul Lavoro
sk: Použil niekedy Váš podnik informácie o ochrane zdravia a bezpečnosti od niektorého z uvedených orgánov alebo inštitúcií? Európska agentúra pre bezpečnosť a ochranu zdravia pri práci

source: Have you used health and safety information from any of the following bodies or institutions? Contracted health and safety experts
de: Hat Ihr Betrieb von einer der folgenden Körperschaften oder Institutionen stammende Informationen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz in Anspruch genommen? Vom Unternehmen beauftragte Gesundheitsschutz- und Sicherheitsexperten
fi: Onko toimipaikkanne käyttänyt terveys- tai turvallisuusasioita koskevaa tietoa, jonka olette saaneet joltakin seuraavista elimistä tai instituutioista? Terveys- ja turvallisuuspalveluiden asiantuntijat, joiden kanssa on tehty sopimus
it: La vostra sede ha mai usufruito di informazioni da uno dei seguenti organismi o istituzioni su questioni relative a sicurezza e salute? Esperti o fornitori privati di servizi di salute sul lavoro
sk: Použil niekedy Váš podnik informácie o ochrane zdravia a bezpečnosti od niektorého z uvedených orgánov alebo inštitúcií? Odborníci na bezpečnosť a ochranu zdravia pri práci pracujúci na zmluvu

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Poor co-operation amongst colleagues
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Schlechte Kooperation unter den Kollegen
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Huono yhteistyö työtovereiden kesken
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Zlá spolupráca medzi kolegami

source: In your establishment, what are the main difficulties in dealing with health and safety? Please tell me for each of the following whether it is a major difficulty, a minor difficulty, or not a difficulty at all. A lack of awareness
da: Hvad er de største problemer i jeres virksomhed i forbindelse med arbejdsmiljøarbejdet? Kan du, for hvert af følgende, fortælle mig om det er et større problem, et mindre problem eller overhovedet ikke noget problem Ikke nok kendskab til det
de: Und welches sind in Ihrem Betrieb die Haupthindernisse im Umgang mit Gesundheitsschutz- und Sicherheitsfragen? Bitte sagen Sie mir für jede der folgenden Angaben, ob dies ein wichtiges, ein weniger bedeutsames oder gar kein Hindernis ist. Fehlendes Bewusstsein
es: En su establecimiento, ¿cuáles son las principales dificultades para abordar la seguridad y la salud. Por favor, para cada una de ellas, dígame si es una dificultad mayor, dificultad menor o ninguna dificultad en absoluto? La falta de sensibilización
fi: Mitkä ovat toimipaikkanne suurimmat ongelmat terveys- ja turvallisuusasioiden käsittelyssä? Kertoisitteko jokaisen väittämän kohdalla, onko se suuri, pieni vai ei ollenkaan ongelma? Tietoisuuuden puute
it: Quali sono le maggiori difficoltà nell'affrontare questioni relative a sicurezza e salute nella vostra sede? Per ognuno dei seguenti aspetti mi dica se è una difficoltà importante, secondaria o se non è affatto una difficoltà. Mancanza di consapevolezza
sk: Aké sú vo vašom podniku hlavné ťažkosti pri riešení ochrany zdravia a bezpečnosti? Pri každom z nasledujúcich tvrdení, mi prosím povedzte, či ide o veľký problém, menší problém alebo vôbec žiadny. Nedostatok povedomia

source: We don’t see the benefit of such a policy, management system or action plan
da: Vi kan ikke se fordelen ved en sådan politik, handlingsplan eller ledelsessystem
de: Wir sehen keinen Nutzen in solch einer Richtlinie, solch einem Managementsystem oder solch einem Aktionsplan
fi: Emme näe tuollaisten periaatteiden, johtamisjärjestelmän tai toimintasuunnitelman etuja
sk: Nevidíme prínosy takejto politiky, systému riadenia alebo akčného plánu

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Job insecurity
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Arbeitsplatzunsicherheit
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Työn epävarmuus
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Neistota pracovného miesta

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Having to deal with difficult customers, patients, pupils etc.
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Umgang mit schwierigen Kunden, Patienten, Schülern etc.
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Vaikeiden asiakkaiden, potilaiden, oppilaiden yms. käsittely
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Nutnosť prichádzania do styku s ťažkými zákazníkmi, pacientmi, žiakmi a pod.

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Poor communication between management and employees
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Schlechte Kommunikation zwischen dem Management und den Beschäftigten
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Heikko viestintä johdon ja työntekijöiden välillä
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Zlá komunikácia medzi vedením a zamestnancami

source: Read out categories and tick only one! Count the number of persons. Each employee is counted as one person, regardless whether they’re working full-time or part-time (= headcount).
sk: Prečítajte kategórie a označte len jednu! Spočítajte počet osôb. Každý zamestnanec sa počíta ako jedna osoba bez ohľadu na to, či pracuje na plný alebo polovičný úväzok (= počet osôb).

source: In your establishment, how important are the following reasons for addressing health and safety? For each one, please tell me whether it is a major reason, a minor reason or not a reason at all. Requirements from clients or concern about the organisation’s reputation
da: I jeres virksomhed, hvor vigtige er følgende grunde til at forholde sig til arbejdsmiljøspørgsmål? Kan du, for hver enkelt af dem, fortælle mig om det er en vigtig grund, en mindre vigtig grund eller overhovedet ikke nogen vigtig grund. Krav fra kunderne eller bekymringer om organisationens omdømme
de: Wie wichtig sind in Ihrem Betrieb die folgenden Gründe, um sich mit Fragen des Gesundheitsschutzes und der Arbeitssicherheit zu befassen? Bitte sagen Sie mir für jede der folgenden Angaben, ob dies ein wichtiger, ein weniger bedeutsamer oder überhaupt kein Grund ist. Anforderungen seitens der Kunden oder Bedenken hinsichtlich des Rufs der Firma bzw. der Institution
fi: Miten tärkeitä ovat seuraavat syyt työterveys- ja työturvallisuusasioiden käsittelyn edistämiselle? Kertoisitteko jokaisen kohdalla, onko se tärkeä, ei kovinkaan tärkeä vai ei ollenkaan tärkeä. Asiakkaiden vaatimukset tai tai huoli organisaation maineesta
sk: Nakoľko dôležité sú vo vašom podniku nasledujúce dôvody pri riešení ochrany zdravia a bezpečnosti? Pri každom, mi prosím povedzte, či je to dôležitý, menej dôležitý alebo vôbec žiadny dôvod. Požiadavky od klientov alebo obava o dobré meno organizácie

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Discrimination (for example due to age, gender, race or ethnicity)
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Diskriminierung (z.B. aufgrund von Geschlecht, Alter oder ethnischer Herkunft)
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Syrjintä (esimerkiksi sukupuolen, iän, rodun tai etnisen alkuperän vuoksi)
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Diskriminácia (napr. z dôvodu veku, pohlavia, rasy alebo národnosti)

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Poor communication between management and employees
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Schlechte Kommunikation zwischen dem Management und den Beschäftigten
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Heikko viestintä johdon ja työntekijöiden välillä
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Zlá komunikácia medzi vedením a zamestnancami

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Problems in supervisor – employee relationships
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Probleme beim Verhältnis zwischen Mitarbeitern und Vorgesetzten
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Ongelmat esimies-alaissuhteissa
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Problémy vo vzťahoch medzi vedúcim pracovníkom a zamestnancom

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Long or irregular working hours
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Überstunden oder unregelmäßige Arbeitszeiten
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Pitkät tai epäsäännölliset työajat
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Dlhá alebo nepravidelná pracovná doba

source: Have you used health and safety information from any of the following bodies or institutions? Employers’ organisations
de: Hat Ihr Betrieb von einer der folgenden Körperschaften oder Institutionen stammende Informationen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz in Anspruch genommen? Arbeitgeberorganisationen
fi: Onko toimipaikkanne käyttänyt terveys- tai turvallisuusasioita koskevaa tietoa, jonka olette saaneet joltakin seuraavista elimistä tai instituutioista? Työntekijäjärjestöt
sk: Použil niekedy Váš podnik informácie o ochrane zdravia a bezpečnosti od niektorého z uvedených orgánov alebo inštitúcií? Organizácie zamestnávateľa

source: Have you used health and safety information from any of the following bodies or institutions? [Read out]
de: Hat Ihr Betrieb von einer der folgenden Körperschaften oder Institutionen stammende Informationen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz in Anspruch genommen? [Vorgaben bitte vorlesen]
fi: Onko toimipaikkanne käyttänyt terveys- tai turvallisuusasioita koskevaa tietoa, jonka olette saaneet joltakin seuraavista elimistä tai instituutioista? (Luettele)
it: La vostra sede ha mai usufruito di informazioni da uno dei seguenti organismi o istituzioni su questioni relative a sicurezza e salute? Leggere
sk: Použil niekedy Váš podnik informácie o ochrane zdravia a bezpečnosti od niektorého z uvedených orgánov alebo inštitúcií? [Prečítajte]

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ‘psychosocial risks’. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Long or irregular working hours
de: Verschiedene Faktoren können zu Stress, Gewalt und Belästigung am Arbeitsplatz beitragen; sie betreffen die Art, wie Arbeit organisiert wird, und werden oft "psychosoziale Risiken" genannt. Bitte sagen Sie mir für jedes der folgenden psychosozialen Risiken, ob dies ein Anliegen in Ihrem Betrieb ist. Lange oder unregelmäßige Arbeitszeiten
fi: Useat tekijät voivat aiheuttaa stressiä, väkivaltaa tai häirintää työpaikalla. Ne liittyvät työn organisointitapaan ja niitä kutsutaan usein "psykososiaalisiksi riskeiksi". Kertokaa minulle, onko jokin seuraavista psykososiaalisista riskeistä huolenaihe toimipaikallanne. Pitkät tai epäsäännölliset työajat
sk: K stresu, násiliu a obťažovaniu v práci môže prispievať viacero faktorov. Týkajú sa spôsobu organizácie práce a často sa označujú ako „psychosociálne riziká“. Povedzte mi, prosím, či niektoré z nasledujúcich psychosociálnych rizík vzbudzuje obavy vo vašom podniku. Dlhá alebo nepravidelná pracovná doba

source: Have you used health and safety information from any of the following bodies or institutions? Trade unions
de: Hat Ihr Betrieb von einer der folgenden Körperschaften oder Institutionen stammende Informationen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz in Anspruch genommen? Gewerkschaften
fi: Onko toimipaikkanne käyttänyt terveys- tai turvallisuusasioita koskevaa tietoa, jonka olette saaneet joltakin seuraavista elimistä tai instituutioista? Ammattiliitot
it: La vostra sede ha mai usufruito di informazioni da uno dei seguenti organismi o istituzioni su questioni relative a sicurezza e salute? I sindacati
sk: Použil niekedy Váš podnik informácie o ochrane zdravia a bezpečnosti od niektorého z uvedených orgánov alebo inštitúcií? Odbory

source: (IF “NONE” CODE ‘0000’ – IF “DK” CODE ‘9999’ – IF “RESPONDENT HAS TO INVESTIGATE” CODE ‘9998’ – IF “NO ANSWER” CODE ‘9997’)
sk: AK “ŽIADNY”, OKÓDUJTE ‘0000’ – AK “NEVIE”, OKÓDUJTE ‘9999’ – AK "TO RESPONDENT MUSÍ ZISTIŤ", OKÓDUJTE ‘9998’ - AK "BEZ ODPOVEDE", OKÓDUJTE ‘9997’)

source: Respondent agrees to ER interview, but can’t give address details of the ER
da: Respondenten godkender et interview af medarbejderrepræsentanten, men kan ikke give adresseoplysninger på repræsentanten.
de: Zielperson stimmt dem ER Interview zu, kann aber keine Adressdetails des ER mitteilen
fi: Vastaaja suostuu ER-haastatteluun, mutta ei osaa antaa tämän yhteystietoja
sk: Respondent súhlasí s rozhovorom so ER, ale nesmie podať podrobnosti o adrese ER
