Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: What health and safety services do you use, be it in-house or contracted externally? A safety expert
bg: Услугите на кои от следните специалисти ползвате, били те вътрешнофирмени или наети отвън? Експерт по безопасността
cs: Jakých služeb z oblasti zdraví a bezpečnosti využíváte, ať již interně nebo externě na základě smlouvy? Odborník pro otázky bezpečnosti
da: Hvilke arbejdsmiljøspecialister bruger I, enten som er ansat i virksomheden eller som I køber udefra? En sikkerhedingeniør
de: Welche Gesundheitsschutz- und Sicherheitsdienstleistungen kommen bei Ihnen zum Einsatz, seien es betriebsinterne oder von damit beauftragten externen Dienstleistern durchgeführte? Gibt es bei Ihnen… Eine Sicherheitsfachkraft oder einen Sicherheitsingenieur
el: Τι είδους υπηρεσίες υγείας και ασφάλειας χρησιμοποιείτε στην επιχείρησή σας, είτε από ενδοεταιρικές πηγές είτε από εξωτερικούς παροχείς υπηρεσιών; Τεχνικό ασφάλειας
es: ¿Qué servicios de seguridad y salud utiliza ya sean internos o externos? Un experto en seguridad
et: Milliseid tervishoiu- ja ohutusteenuseid te kasutate, kas ettevõtte sees või väljaspool? Turvaekspert
fi: Minkälaisia työterveys- ja työturvallisuuspalveluita käytätte toimipaikassanne - joko yksikön sisäisiä tai ulkopuolisilta ostettuja? Turvallisuusasiantuntijaa
fr: Quels services pour la santé et la sécurité utilisez-vous, que ce soit en interne ou avec un contractant externe? Un spécialiste de la sécurité
hr: Koje usluge zaštite na radu koristite, bilo u okviru samog poduzeća ili na osnovu ugovora s vanjskim pružateljem? Stručnjak za sigurnost
hu: Milyen munkavédelmi szolgáltatásokat alkalmaznak, legyen az belső vagy kiszervezett? Biztonságvédelmi szakértő
it: Che tipo di servizi riguardanti la salute e la sicurezza utilizzate, sia interni sia in appalto ad agenzie esterne? Un esperto di sicurezza
lb: Wéi eng Gesondheets- an Sëcherheetsservicer benotzt Dir, sief et am Betrib oder duerch extern beobtracht Dengschtleeschter? En Sëcherheetsexpert
lt: Kokiomis sveikatos ir darbų saugos paslaugomis naudojatės? Nepriklausomai nuo to, ar specialistus turite įmonėje ar samdote Darbų saugos specialistas
lv: Kādus darba drošības un veselības aizsardzības pakalpojumus jūs izmantojat: vienalga vai iekšējos vai uz līguma pamata no ārpuses? Darba drošības speciālists
mt: X'servizzi tas-saħħa u s-sigurtà tużaw, kemm li tipprovdu intom stess (in-house) jew minn kuntrattati esterni? Espert tas-sigurtà
nl: Welke arbozorg en arbodienstverlening gebruikt de vestiging? Een veiligheidskundige
no: Hvilke arbeidsmiljøtjenester bruker dere, internt eller avtalt eksternt? Sikkerhetsekspert
pl: Jakie wewnątrzzakładowe lub zewnętrzne służby w zakresie zdrowia i bezpieczeństwa pracy Pan(i) wykorzystuje? specjalista ds. bezpieczeństwa
pt: Que serviços de segurança e saúde usa, quer seja a nível interno ou contratados? Um especialista em segurança
ro: Ce servicii de securitate si sănătate utilizaţi, servicii interne sau externe? Un expert în securitate
ru: Какие меры по обеспечению техники безопасности и охране здоровья на работе вы применяете, будь то услуги внутри предприятия или по контракту за его пределами? Специалист по технике безопасности
sk: Aké služby bezpečnosti a ochrany zdravia pri práci využívate, či už interné alebo na externú zmluvu? Odborník na bezpečnosť
sl: Kakšne storitve na področju varnosti in zdravja pri delu uporabljate, bodisi da jih zagotavljate z lastnimi kadri ali na podlagi pogodbe z zunanjim izvajalcem? Izvedenec za varnost pri delu
sv: Vilka arbetsmiljötjänster använder ni, oavsett om det är internt eller extern anlitade tjänster? En säkerhetsexpert
tr: İşyerinizde, kurum içinden ya da dışarıdan tedarik edilen hangi sağlık ve güvenlik hizmetlerini kullanıyorsunuz? Bir güvenlik uzmanı

source: What health and safety services do you use, be it in-house or contracted externally? A general health and safety consultancy
bg: Услугите на кои от следните специалисти ползвате, били те вътрешнофирмени или наети отвън? Консултант по безопасност и здраве при работа
cs: Jakých služeb z oblasti zdraví a bezpečnosti využíváte, ať již interně nebo externě na základě smlouvy? Všeobecný konzultant pro zdraví a bezpečnost
da: Hvilke arbejdsmiljøspecialister bruger I, enten som er ansat i virksomheden eller som I køber udefra? En almen arbejdsmiljørådgiver
de: Welche Gesundheitsschutz- und Sicherheitsdienstleistungen kommen bei Ihnen zum Einsatz, seien es betriebsinterne oder von damit beauftragten externen Dienstleistern durchgeführte? Gibt es bei Ihnen… Eine allgemeine Gesundheits- und Sicherheitsberatung
el: Τι είδους υπηρεσίες υγείας και ασφάλειας χρησιμοποιείτε στην επιχείρησή σας, είτε από ενδοεταιρικές πηγές είτε από εξωτερικούς παροχείς υπηρεσιών; Συμβούλους για την υγεία και την ασφάλεια
es: ¿Qué servicios de seguridad y salud utiliza ya sean internos o externos? Una consultoría de seguridad y salud
et: Milliseid tervishoiu- ja ohutusteenuseid te kasutate, kas ettevõtte sees või väljaspool? Üldine tervise- ja ohutusalane konsultatsioon
fi: Minkälaisia työterveys- ja työturvallisuuspalveluita käytätte toimipaikassanne - joko yksikön sisäisiä tai ulkopuolisilta ostettuja? Yleistä terveys- ja turvallisuusasiantuntijaa
fr: Quels services pour la santé et la sécurité utilisez-vous, que ce soit en interne ou avec un contractant externe? Un consultant général en santé et sécurité
hr: Koje usluge zaštite na radu koristite, bilo u okviru samog poduzeća ili na osnovu ugovora s vanjskim pružateljem? Opće savjetništvo o zaštiti na radu
hu: Milyen munkavédelmi szolgáltatásokat alkalmaznak, legyen az belső vagy kiszervezett? Általános munkavédelmi tanácsadó
it: Che tipo di servizi riguardanti la salute e la sicurezza utilizzate, sia interni sia in appalto ad agenzie esterne? Un consulente esperto di sicurezza e salute in generale
lb: Wéi eng Gesondheets- an Sëcherheetsservicer benotzt Dir, sief et am Betrib oder duerch extern beobtracht Dengschtleeschter? En allgemengen Gesondheets- an Sëcherheetsberoder
lt: Kokiomis sveikatos ir darbų saugos paslaugomis naudojatės? Nepriklausomai nuo to, ar specialistus turite įmonėje ar samdote Bendrosios darbų saugos ir sveikatos konsultacijos
lv: Kādus darba drošības un veselības aizsardzības pakalpojumus jūs izmantojat: vienalga vai iekšējos vai uz līguma pamata no ārpuses? Vispārējas konsultācijas darba drošības un veselības aizsardzības jomā
mt: X'servizzi tas-saħħa u s-sigurtà tużaw, kemm li tipprovdu intom stess (in-house) jew minn kuntrattati esterni? Konsulenza ġenerali tas-saħħa u s-sigurtà
nl: Welke arbozorg en arbodienstverlening gebruikt de vestiging? Een algemene arbo-adviseur
no: Hvilke arbeidsmiljøtjenester bruker dere, internt eller avtalt eksternt? Generell konsulenttjeneste for arbeidsmilø
pl: Jakie wewnątrzzakładowe lub zewnętrzne służby w zakresie zdrowia i bezpieczeństwa pracy Pan(i) wykorzystuje? ogólne konsultacje w zakresie zdrowia i bezpieczeństwa
pt: Que serviços de segurança e saúde usa, quer seja a nível interno ou contratados? Um técnico de segurança e saúde
ro: Ce servicii de securitate si sănătate utilizaţi, servicii interne sau externe? Consultanţă generală în materie de securitate şi sănătate
ru: Какие меры по обеспечению техники безопасности и охране здоровья на работе вы применяете, будь то услуги внутри предприятия или по контракту за его пределами? Консультант по общим вопросам охраны труда и техники безопасности
sk: Aké služby bezpečnosti a ochrany zdravia pri práci využívate, či už interné alebo na externú zmluvu? Celkové poradenstvo v oblasti bezpečnosti a ochrany zdravia pri práci
sl: Kakšne storitve na področju varnosti in zdravja pri delu uporabljate, bodisi da jih zagotavljate z lastnimi kadri ali na podlagi pogodbe z zunanjim izvajalcem? Splošni svetovalec za varnost in zdravje pri delu
sv: Vilka arbetsmiljötjänster använder ni, oavsett om det är internt eller extern anlitade tjänster? En allmän arbetsmiljökonsult
tr: İşyerinizde, kurum içinden ya da dışarıdan tedarik edilen hangi sağlık ve güvenlik hizmetlerini kullanıyorsunuz? Genel sağlık ve güvenlik danışmanlığı

source: IF MM102<10 OR MM102 = 99997, 99998, 99999 THEN STOP INTERVIEW
bg: IF MM102a/b <10 OR MM102a/b = 99997, 99998, 99999 THEN STOP INTERVIEW
da: IF MM102a/b<10 OR MM102a/b = 99997, 99998, 99999 THEN STOP INTERVIEW
de: IF MM102a/b<10 OR MM102a/b = 99997, 99998, 99999 THEN STOP INTERVIEW
el: IF MM102a/b <10 OR MM102a/b = 99997, 99998, 99999 THEN STOP INTERVIEW
et: IF MM102a/b <10 OR MM102a/b = 99997, 99998, 99999 THEN STOP INTERVIEW
fi: IF MM102a/b<10 OR MM102a/b = 99997, 99998, 99999 THEN STOP INTERVIEW
fr: IF MM102a/b<10 OR MM102a/b = 99997, 99998, 99999 THEN STOP INTERVIEW
hr: IF MM102a/b<10 OR MM102a/b = 99997, 99998, 99999 THEN STOP INTERVIEW
hu: HA AZ MM102a/b<10 VAGY MM102a/b=99997, 99998, 99999, FEJEZZE BE AZ INTERJÚT.
it: SE MM102a/b<10 OR MM102a/b = 99997, 99998, 99999 ALLORA TERMINA L'INTERVISTA
lb: IF MM102a/b<10 OR MM102a/b = 99997, 99998, 99999 THEN STOP INTERVIEW
lt: JEI MM102a/b<10 ARBA MM102a/b = 99997, 99998, 99999, NUTRAUKITE INTERVIU
lv: IF MM102a/b <10 OR MM102a/b = 99997, 99998, 99999 THEN STOP INTERVIEW
mt: IF MM102a/b <10 OR MM102a/b = 99997, 99998, 99999 THEN STOP INTERVIEW
no: HVIS MM102a/b <10 ELLER MM102a/b = 99997, 99998, 99999, AVSLUTT INTERVJU
pl: IF MM102a/b<10 OR MM102a/b = 99997, 99998, 99999 THEN STOP INTERVIEW
pt: IF MM102a/b<10 OR MM102a/b = 99997, 99998, 99999 ENTÃO TERMINE A ENTREVISTA
ro: Dacă MM102a/b<10 sau MM102a/b= 99997, 99998, 99999 ATUNCI STOP INTERVIU
ru: IF MM102a/b <10 OR MM102a/b = 99997, 99998, 99999 THEN STOP INTERVIEW
sk: IF MM102a/b <10 OR MM102a/b = 99997, 99998, 99999 THEN STOP INTERVIEW
sl: V KOLIKOR STA MM102a/b<10 ALI MM102a/b = 99997, 99998, 99999, POTEM PREKINI ANKETO
sv: IF MM102a/b <10 OR MM102a/b = 99997, 99998, 99999 THEN STOP INTERVIEW
tr: EĞER MM102a/b<10 İSE, VEYA MM102a/b= 99997, 99998, 99999 İSE GÖRÜŞMEYİ SONLANDIRINIZ.

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements – if any – apply to the situation in your establishment? We don?t see the benefit of such a policy, management system or action plan
cs: Je nějaký konkrétní důvod, proč nebyla dosud zpracována tato politika, systém řízení nebo akční plán? Řekněte mi, prosím, které z následujících tvrzení se týká situace ve Vašem podniku. Nevíme, jaký přínos by měla taková politika, systém řízení nebo akční plán
el: Υπάρχουν ιδιαίτεροι λόγοι που δεν έχετε αναπτύξει μια τέτοια πολιτική, σύστημα διαχείρισης ή σχέδιο δράσης μέχρι σήμερα; Παρακαλώ να αναφέρετε ποιές από τις ακόλουθες δηλώσεις - αν υπάρχουν κάποιες - ισχύουν για την κατάσταση στην επιχείρησή σας; Δεν βλέπουμε το όφελος μιας τέτοιας πολιτικής, συστήματος διαχείρισης ή σχεδίου δράσης
es: ¿Hay alguna razón particular por la que no se ha desarrollado una política, un sistema de gestión o un plan de acción hasta ahora? Por favor, de las afirmaciones siguientes, dígame cuál se aplica a la situación de su establecimiento (si hay alguna): No vemos la ventaja de una política, sistema de gestión o plan de acción
et: Kas on mõni konkreetne põhjus, miks sellist strateegiat, juhtimissüsteemi või tegevusplaani ei ole seni välja töötatud? Palun öelge, milline järgnevatest seisukohtadest - kui üldse mõni - kajastab teie ettevõttes valitsevat olukorda? Me ei leia, et sellisest juhendist, juhtimissüsteemist või tegevusplaanist oleks kasu
hr: Postoje li neki konkretni razlozi zbog kojih takva politika, sustav upravljanja ili akcioni plan još uvijek nisu razvijeni? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na situaciju u Vašem poduzeću? Ne vidimo korist od takve politike, sustava upravljanja ili akcionog plana
hu: Van-e különösebb oka annak, hogy még nem dolgoztak ki ilyen politikát, vezetési rendszert vagy intézkedést? Kérem, mondja meg, az alábbi állítások közül melyik - ha van ilyen - érvényes az Ön intézményére/telephelyére? Nem látjuk a hasznát ilyen politikának, vezetési rendszernek vagy intézkedésnek
it: Ci sono dei motivi particolari per i quali non avete adottato tale politica, sistema di gestione o programma specifico? Mi dica per ciascuna delle seguenti frasi se qualcuna può essere applicata al vostro caso? Non vediamo i benefici che potrebbero derivare da tale politica, sistema di gestione o programma specifico
lb: Gëtt et bestëmmten Grënn, dass esou eng Richtlinn, e Mangamentsystem oder Aktiounsplan bis elo nach net entwëckelt gouf? Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft? Mir gesinn keen Notzen an esou enger Richtlinn, Managmentsystem oder Aktiounsplan
lt: Ar yra kokios nors konkrečios priežastys, kodėl iki šiol nėra parengta tokia politika, valdymo sistema arba veiksmų planas? Prašome pasakyti, kurie iš šių teiginių - jei apskritai jie yra pritaikomi - taikytini situacijai Jūsų įmonėje? Mes nemanome, kad tokia politika, valdymo sistema arba veiksmų planas būtų naudingas
lv: Vai ir kāds konkrēts iemesls, kāpēc šāda politika, pārvaldības sistēma vai rīcības plāns joprojām nav izstrādāts? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā? Mēs nesaskatām ieguvumus, ko gūtu no šādas politikas, pārvaldības sistēmas vai rīcības plāna
nl: Zijn er specifieke redenen waarom er tot nu toe geen dergelijk beleid, beheersysteem of actieplan is ontwikkeld? Kunt u mij zeggen welke van de volgende uitspraken - eventueel - van toepassing zijn op de situatie in uw vestiging? Wij zien geen voordeel van een dergelijk beleid, beheersysteem of actieplan.
no: Er det noen spesiell grunn til at dere inntil nå ikke har utviklet en slik politikk, et slikt ledelsessystem eller en slik handlingsplan? Passer noen av de følgende utsagnene med situasjonen hos dere? Vi ser ingen fordeler med en slik politikk, et slikt ledelsessystem eller en slik handlingsplan
pl: Czy istnieją jakieś szczególne przyczyny, dla których taka polityka, system zarządzania lub plan działania nie zostały do tej pory opracowane? Proszę powiedzieć, które z poniższych stwierdzeń mają zastosowanie do sytuacji panującej w Pana(i) oddziale? Nie widzimy korzyści związanych z opracowaniem takiej polityki, systemu zarządzania lub planu działania
pt: Existe alguma razão particular para não se ter desenvolvido até ao momento tal política, sistema de gestão ou plano de acção? Diga-me quais das seguintes afirmações, se alguma, se aplica à situação no seu estabelecimento? Não vemos benefícios em ter tal política, sistema de gestão ou plano de acção
ro: Există vreun motiv special din cauza căruia o asemenea politică, sistem de management sau plan de acţiuni nu au fost elaborate până în prezent? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potrivesc situaţiei din întreprinderea dvs. Nu vedem beneficiul unei asemenea politici, sistem de management sau plan de acţiuni
ru: Есть ли конкретные причины того, почему до сих пор не разработана такая политика, система управления и план мероприятий?Скажите по каждому из приведенных ниже утверждений - применимы ли они к ситуации на Вашем предприятии? Мы не видим пользы от такой инструкции, системы управления или плана мероприятий
tr: Şimdiye kadar böyle bir politika, yönetim sistemi veya eylem planı oluşturulmamış olmasının özel bir sebebi var mı? Lütfen şimdi okuyacağım ifadelerin hangilerinin işyeriniz için geçerli olduğunu söyler misiniz? Böyle bir politika, yönetim sistemi veya eylem planının faydalı olacağını düşünmüyoruz

source: EB620.3 ER150 MODIFY
lt: EB620.3 ER150 KEISTI

source: Which of the following reasons prompted your establishment to deal with psychosocial risks? High absenteeism rates
bg: Коя от изброените по-долу причини накара Вашето предприятие да се бори с психосоциалните рискове? Големият брой отсъствия от работа
cs: Který z následujících důvodů přiměl Váš podnik k tomu, aby se řešila psychosociální rizika? Vysoká míra absencí
da: Hvilke af følgende grunde fik jeres virksomhed til at gøre noget ved psykosociale risici? Høje fraværsprocenter
de: Welcher der folgenden Gründe hat Ihren Betrieb dazu veranlasst, sich mit psychosozialen Risiken zu befassen? Hohe Fehlzeitenrate
el: Ποιοι από τους ακόλουθους λόγους παρακίνησαν την επιχείρησή σας να ασχοληθείτε με τους ψυχοκοινωνικούς κινδύνους; Υψηλά ποσοστά απουσίας των εργαζομένων
es: ¿Cuál de las razones siguientes motivó a su establecimiento a abordar los riesgos psicosociales? Tasas de absentismo elevadas
et: Milline järgmistest põhjustest ajendas teie ettevõtet psühholoogiliste ja sotsiaalsete riskidega tegelema? Suur haiguspäevade arv
fi: Mikä seuraavista syistä sai toimipaikkanne käsittelemään psykososiaalisia riskejä? Korkea poissaoloaste
fr: Parmi les raisons suivantes, lesquelles ont poussé votre établissement à traiter les risques psychosociaux? Taux élevés d'absentéisme
hr: Koji od sljedećih razloga su potakli Vaše poduzeće na bavljenje psihosocijalnim opasnostima? Visoke stope izostajanja s posla
hu: Az alábbi okok közül melyik késztette az intézmény/telephelyet arra, hogy foglalkozzon a pszichológiai kockázatokkal? Magas hiányzási arány
it: Quali dei seguenti motivi vi hanno spinto ad affrontare questioni relative ai rischi psicosociali nella vostra sede? Alto tasso di assenteismo
lb: Wéi een vun den folgend Ursachen huet Ären Betrib dozou bewegt sech mat psychosozialen Risikoen ze befaasen? Eng héich Unzuel vun Feelen
lt: Kurie iš šių veiksnių paskatino Jūsų įmonę spręsti psichologinių ir socialinių rizikos veiksnių keliamus klausimus? Didelis pravaikštų skaičius
lv: Kurš no šiem iemesliem mudināja jūsu uzņēmuma vienībā risināt ar psihosociālajiem riskiem saistītus jautājumus? Liels darba kavējuma gadījumu skaits
mt: Liema mir-raġunijiet li ġejjin wasslu biex il-post tax- xogħol tiegħek jittratta riskji psikosoċjali? Rati għoljin ta' assenza mix-xogħol
nl: Welke van de volgende redenen zijn voor uw vestiging aanleiding geweest om psychosociale risico's aan te pakken? Hoge verzuimpercentages
no: Hvilke av de følgende grunnene fikk dere til å begynne med håndtering av psykososiale risikoer? Høye fraværstall
pl: Które z niżej wymienionych przyczyn skłoniły Pana(i) oddział do zajęcia się ryzykiem psychospołecznym? Wysoki poziom absencji
pt: Quais das seguintes razões levaram o seu estabelecimento a lidar com os riscos psicossociais? Elevadas taxas de absentismo
ro: Care din motivele următoare au determinat întreprinderea dvs. să gestioneze situaţiile de risc psihosocial? Rate înalte de absenteism
ru: Какие из следующих причин побуждают Ваше предриятие решать вопросы, касающиеся психосоциальных рисков? Высокий уровень прогулов
sk: Ktorá z nasledujúcich príčin priviedla váš podnik k tomu, aby riešil psychosociálne riziká? Vysoká miera absencie
sl: Kateri od sledečih razlogov je vzpodbudil vašo poslovno enoto, da se je pričela ukvarjati s psihosocialnimi tveganji? Visoke stopnje odsotnosti z dela
sv: Vilka av följande anledningar gjorde att man tog tag i psykosociala risker på din arbetsplats? Hög frånvaronivå
tr: Şimdi size okuyacaklarımdan hangileri işyerinizi psikososyal risklerle ilgilenmeye yöneltti? Yüksek devamsızlık oranları

source: Telephone is answered by a new respondent
bg: На телефона отговаря нов респондент
cs: Nový respondent zvedá telefon
da: Telefonen svares af en ny respondent
de: Telefon wird von einem neuen Gesprächspartner beantwortet
el: Το τηλέφωνο απαντήθηκε από νέο ερωτώμενο/η
es: El que contesta es otra persona diferente
et: Telefoni võttis uus vastaja
fi: Uusi vastaaja vastaa puhelimeen
fr: Un nouvel interlocuteur répond au téléphone
hr: Na poziv je odgovorila druga osoba
hu: A telefont egy új válaszadó veszi fel
it: Il nuovo interlocutore risponde al telefono
lb: Telefon gëtt vun engem neien Gespréichspartner opgehuefen
lt: Telefonu atsiliepė naujas respondentas
lv: Uz telefona zvanu atbild cits respondents
nl: De telefoon wordt beantwoord door een nieuwe respondent
no: En ny person svarer på telefonen
pl: Inny rozmówca odbiera telefon
pt: O telefone é atendido por um novo interlocutor
ro: O altă persoană răspunde la telefon
ru: На телефон ответил новый респондент
sk: Telefón zoberie nový respondent
sl: Na telefonski klic je odgovoril nov anketiranec
sv: En ny respondent svarar i telefon
tr: Telefon yeni bir kişi tarafından cevaplanır.

source: EB620.3 MM256 MODIFY
lt: EB620.3 MM256 KEISTI
