Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: a) Good morning / afternoon, my name is ... from <INSTITUTE> in <LOCATION>. We are conducting a survey on behalf of the European Agency for Safety and Health at Work, which is the official European body responsible for information on occupational safety and health. The survey aims to assist workplaces across Europe to deal more effectively with health and safety and to promote the health and well-being of employees. All data will be treated with absolute confidentiality and the results will be totally anonymous. For this interview I would like to talk to <Mr/Ms> <NAME of ER from MM-interview, questions MM507>.
bg: Добро утро / ден, казвам се ... от <АГЕНЦИЯ>, намираща се в <МЯСТО>. Провеждаме проучване за Европейската агенция за безопасни и здравословни условия на труд, която е официалният орган на ЕС, отговорен за информацията относно безопасността и здравето при работа. Целта на проучването е да се помогне на работодателите в Европа да се справят по-ефективно с въпросите на безопасността и здравето при работа и да се обърне по-голямо внимание на здравето и благосъстоянието на работниците и служителите. Всички събрани данни ще бъдат третирани като строго поверителни и резултатите ще бъдат абсолютно анонимни. За целта, бих искал/а да разговарям с <Г-н/Г-жа> <ИМЕ на представителя на работниците и служителите според ММ интервюто, въпроси ММ507>.
cs: b) Dobrý den, jmenuji se ... a jsem z agentury TNS AISA. V současné době provádíme výzkum jménem Evropské agentury pro bezpečnost a ochranu zdraví při práci, což je oficiální evropský orgán zodpovědný za informace informace o zdraví a bezpečnosti při práci. Průzkum si klade za cíl pomáhat pracovištím po celé Evropě, aby účinněji řešily otázky zdraví a bezpečnosti a podporuje zdraví a blaho zaměstnanců. Veškerá data budou zpracována jako zcela důvěrná a výsledky budou naprosto anonymní. Rád(a) bych hovořil(a) s <Mr/Ms> <NAME of ER from MM-interview, questions MM507>.
da: God morgen/eftermiddag, jeg hedder ... fra (INSTITUTE) i (LOCATION). Vi gennemfører en undersøgelse på vegne af Det Europæiske Arbejdsmiljøagentur, som er EU's oficielle organ for information om arbejdsmiljø. Undersøgelsen har til hensigt at hjælpe arbejdspladser i hele Europa med at tackle arbejdsmiljøproblemer mere effektivt og at fremme medarbejdernes sundhed og velvære. Alle data vil blive behandlet fuldstændigt fortroligt, og resultaterne vil være fuldstændig anonyme. I dette interview vil jeg gerne tale med (Mr/Ms) (NAME of ER from MM-interview, questions MM507).
de: a) Guten Morgen / Guten Tag, mein Name ist <NAME> von <INSTITUT> in <STANDORT>. Wir führen im Auftrag der Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz, das ist die offizielle europäische Körperschaft, die verantwortlich ist für Informationen zur Sicherheit und zum Gesundheitsschutz am Arbeitsplatz, eine Befragung durch. Ziel der Befragung ist es, europaweit dazu beizutragen, dass effektiver mit Fragen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz umgegangen wird, und die Gesundheit und das Wohlergehen von Beschäftigten zu fördern. Alle Daten werden absolut vertraulich behandelt und die Ergebnisse werden komplett anonymisiert. Für dieses Interview würde ich gerne mit <Herrn/Frau> <NAME des Arbeitnehmervertreters aus dem MM-Interview, Fragen MM507> sprechen.
el: a) Καλημέρα/ καλησπέρα, ονομάζομαι <ΟΝΟΜΑ> και είμαι από την <TNS ICAP> στην <ΑΘΗΝΑ>. Διενεργούμε έρευνα για λογαριασμό του Ευρωπαϊκού Οργανισμού για την Ασφάλεια και την Υγεία στην Εργασία, ο οποίος αποτελεί τον επίσημο ευρωπαϊκό φορέα για την πληροφόρηση σχετικά με την ασφάλεια και την υγεία στο χώρο εργασίας. Η έρευνα αποσκοπεί να βοηθήσει ευρωπαϊκές επιχειρήσεις να αντιμετωπίσουν πιο αποτελεσματικά τα ζητήματα υγείας και ασφάλειας, καθώς και να προαγάγουν την υγεία και την ευημερία των εργαζομένων. Τα στοιχεία που θα συλλεχθούν θα είναι απολύτως απόρρητα και τα αποτελέσματα θα είναι εντελώς ανώνυμα. Για το σκοπό αυτό, θα ήθελα να μιλήσω με τον/την <Κύριο/Κυρία> <ΟΝΟΜΑ ER από τη συνέντευξη ΜΜ, ερωτήσεις MM507>.
es: b) Buenos días/tarde, me llamo … de TNS DEMOSCOPIA en España, Estamos realizando una encuesta en nombre de la Agencia Europea para la Seguridad y la Salud en el Trabajo, organismo oficial europeo encargado de informar sobre seguridad y salud. La encuesta pretende ayudar a los centros de trabajo europeos a tratar con más eficacia la seguridad y salud, así como promover la salud y el bienestar de los empleados. Todos los datos serán tratados con la más absoluta confidencialidad y los resultados serán totalmente anónimos. Para está entrevista, me gustaría hablar con el <txt_ER001b_ER_resp_05> del establecimiento.
et: b) Tere hommikust / päevast, minu nimi on ... ja olen <INSTITUTE>, mis asub <LOCATION>. Me viime läbi uuringut Euroopa Tööohutuse ja -tervishoiu Agentuuri nimel. Tegemist on Euroopa Liidu ametliku organiga, mis vastutab tööohutust ja -tervishoidu puudutava info eest. Uuringu eesmärgiks on aidata töökohtadel kogu Euroopa Liidus tegeleda tõhusamalt tervishoiu- ja ohutusalaste probleemidega ning edendada töötajate tervishoidu ja heaolu. Kõiki andmeid käsitletakse absoluutselt konfidentsiaalsetena ning tulemused on täiesti anonüümsed. Selle intervjuu jaoks sooviksin rääkida <Mr/Ms> <NAME of ER from MM-interview, questions MM507>.
fi: a) Hyvää huomenta/päivää, nimeni on (NIMI) ja edustan (TUTKIMUSLAITOS), joka sijaitsee (SIJAINTIPAIKKA). Teemme tutkimusta Euroopan työterveys- ja työturvallisuusviraston puolesta, joka on EU:n virallinen elin ja vastaa työterveys- ja työturvallisuusasioita koskevasta tiedosta. Kyselyn tarkoituksena on auttaa eurooppalaisia yrityksiä käsittelemään työterveys- ja työturvallisuusasioita entistä tehokkaammin sekä edistämään työntekijöiden terveyttä ja hyvinvointia. Kerätyt tiedot käsitellään luottamuksellisesti ja analysoidaan täysin nimettöminä. Siksi haluaisin keskustella (NIMI) kanssa <ER:n nimi MM-haastattelusta, kysymykset MM507>.
fr: Bonjour, je suis <NOM> de <INSTITUT> à < LIEU DE L'INSTITUT >. Nous réalisons actuellement une étude au nom de l’Agence européenne pour la sécurité et la santé au travail, qui est l'organisme européen officiel responsable de l'information sur la santé et la sécurité au travail. Cette étude est destinée à aider les entreprises en Europe à mieux gérer les questions de santé et de sécurité et à promouvoir la santé et le bien-être des salariés. Toutes les données seront traitées de façon strictement confidentielle et les résultats seront totalement anonymes. Pour cette interview, je souhaiterais parler à <M./Mme> <NOM du ER obtenu dans l'interview MM, questions MM507> ?
hr: a) Dobro jutro / dobar dan, moje ime je … iz <INSTITUT> u <LOKACIJA>. Mi provodimo jedno istraživanje u ime Europske agencije za sigurnost i zdravlje na radu, koja je službeno europsko tijelo odgovorno za informacije o zaštiti na radu. Istraživanje ima za cilj pomoći mjestima rada diljem Europe da se učinkovitije bave zaštitom na radu i promovirati zdravlje i dobrobit zaposlenika. Svi podaci će biti tretirani kao apsolutno povjerljivi i rezultati će biti potpuno anonimni. Glede ovog intervjua, želio bih razgovarati s <gđom/g.> <IME PREDSTAVNIKA ZAPOSLENIKA iz MM-intervjua, pitanje MM507>.
hu: Jó reggelt / napot, a nevem ... a <INSTITUTE>-tól. Egy felmérést végzünk az Európai Munkavédelmi Ügynökség részére, mely szervezet a munkavédelemről szóló infromációkért felelős. A felmérés célja Európa-szerte a munkahelyek támogatása, hogy hatékonyabban kezeljék az munkavédelem kérdését, valamint előmozdítsák az alkalmazottak egészségét és jólétét. Minden adatot teljesen bizalmasan kezelünk, az eredmények névtelenül maradnak. Az interjúhoz <Az MM interjúban megadott ER neve, MM507 kérdések) <Asszonnyal/Úrral> szeretnék beszélni.
it: Buongiorno/buonasera, mi chiamo NOME, sono un’intervistatore/trice dell’ istituto NOME ISTITUTO in LUOGO. Stiamo conducendo uno studio per conto della Agenzia Europea per la Sicurezza e la Salute sul Lavoro che è l'ente ufficiale dell’Unione Europea creato per fornire informazioni riguardanti salute e sicurezza sul luogo di lavoro. L'inchiesta ha lo scopo di assistere imprese europee ad affrontare più efficacemente le questioni riguardanti la salute e la sicurezza sul lavoro e promuovere sicurezza e benessere tra i lavoratori. I dati raccolti resteranno anonimi così come i risultati. A questo scopo vorrei parlare con il/la Sig./Sig.ra NOME di ER dell'intervista MM, domande MM507
lb: a) Moien, main Numm ass <NAME> vun der TNS ILRES. Mir maachen eng Emfro am Numm vun der Europäescher Fondatioun fir Sëcherheet an Gesondheetsschutz op der Aarbechtsplaatz, waat déi offiziel europäesch Institutioun as, déi fir Informatiounen iwer den Gesondheetsschutz an Sëcherheet ob der Aarbechtsplaz verantwortlech as. Zil vun dëser Emfro as et europawäit Aarbechtsplazen ze ennerstëtzen fir méi effikas mat der Gesondheet an der Sëcherheet op der Aarbechtsplaz emzegoën an Gesondheet an Wuelergoen vun den Aarbechter ze fuerderen. All Donnéen gin vertraulech behandelt an Resultater gin komplett anonym gehaalen. Fir dëst Interview wéillt ech gären mam <Mr/Ms> <NAME of ER from MM-interview, questions MM507>.
lt: a) Labas rytas / diena, mano vardas ..., esu iš rinkos ir visuomenės nuomonės tyrimų kompanijos "TNS Gallup". Europos saugos ir sveikatos darbe agentūros vardu atliekame apklausą. Ši agentūra yra oficiali Europos Sąjungos įstaiga, kuri atsako už informaciją apie darbų saugą ir sveikatą. Apklausos tikslas yra padėti darbovietėms visoje Europoje veiksmingiau spręsti darbų saugos ir sveikatos klausimus ir skatinti darbuotojų sveikatą ir gerovę. Visi duomenys bus tvarkomi visiškai konfidencialiai, o rezultatai bus visiškai anonimiški. Šiuo tikslu aš norėčiau pasikalbėti su <Ponu / ponia> <DA VARDAS IR PAVARDĖ iš MM interviu, klausimas MM507>.
lv: a) Labrīt/labdien! Mani sauc ... un es pārstāvu TNS Latvia. Mēs veicam aptauju Eiropas Darba drošības un veselības aizsardzības aģentūras vārdā; šī aģentūra ir oficiālā Eiropas iestāde, kas ir atbildīga un nodrošina informāciju par darba drošību un veselības aizsardzību. Aptaujas mērķis ir palīdzēt Eiropas valstu darbavietās efektīvāk risināt problēmas darba drošības un veselības aizsardzības jomā, kā arī sekmēt darbinieku veselību un labklājību. Pētījumā iegūtie dati tiks izmantoti tikai apkopotā veidā, ievērojot konfidencionalitāti un nodrošinot pilnīgu anonimitāti. Es vēlos runāt ar <Mr/Ms> <NAME of ER from MM-interview, questions MM507>.
mt: a) Bonġu / wara nofsinhar it-tajjeb, jiena ... mill-MISCO International f'Malta. Qegħdin nagħmlu servej għall-Aġenzija Ewropea dwar is-Saħħa u s-Sigurtà fuq ix-Xogħol, li hija l-għaqda uffiċjali Ewropea responsabbli mill-informazzjoni dwar is-saħħa u s-sigurtà fuq ix-xogħol. Is-servej jaspira li jassissti postijiet tax-xogħol madwar l-Ewropa sabiex jittrattaw b'mod aktar effetiv is-saħħa u s-sigurtà u li jippromwovu s-saħħa u l-benessere tal-impjegati. Id-data kollha tiġi ittrattata b'kunfidenzjalità assoluta u r-riżultati jkunu totalment anonimi. Għal din l-intervista jiena nixtieq nitkellem ma' <Mr/Ms> <NAME of ER from MM-interview, questions MM507>.
nl: a) Goede morgen/middag. Mijn naam is ... van TNS NIPO in Nederland. Wij doen een studie in opdracht van het Europees Agentschap voor Veiligheid en Gezondheid op het Werk, het officiële Europese orgaan dat verantwoordelijk is voor informatie over arbeidsomstandigheden, veiligheid en gezondheid op het werk. De studie is bedoeld om werkplekken over heel Europa te ondersteunen om meer efficiënt om te gaan met arbeidsomstandigheden, gezondheid en veiligheid en om de gezondheid en het welzijn van werknemers te bevorderen. Alle gegevens worden volkomen vertrouwelijk behandeld en de resultaten zijn volledig anoniem. Voor dit interview zou ik graag spreken met <Mr/Ms> <NAME of ER from MM-interview, questions MM507>.
no: a) Hei. Mitt navn er…., og jeg ringer fra TNS Gallup i Oslo. Vi holder på med en spørreundersøkelse for det Europeiske Arbeidsmiljøbyrået, som er den offisielle EU-institusjon er ansvarlig for informasjon når det gjelder arbeidsmiljø, det vil si helse og sikkerhet, på arbeidsplassen. Undersøkelsen har som mål å hjelpe foretak over hele Europa med å bedre effektiviteten innen arbeidsmiljø, og å fremme helse og velvære blant de ansatte. All informasjon vil bli behandlet totalt konfidensielt, og resultatene er helt anonyme. For dette intervjuet vil jeg gjerne snakke med <NAVN på REPRESENTANT FOR DE ANSATTE fra intervjuet med LEDELSEN, spørsmål MM507>.
pl: a) Dzień dobry. Nazywam się ... i dzwonię z <INSTYTUT> w <LOKALIZACJA>. Przeprowadzamy właśnie badanie na zlecenie Europejskiej Agencji Bezpieczeństwa i Zdrowia w Pracy, która jest oficjalnym organem unijnym odpowiedzialnym za gromadzenie informacji na temat bezpieczeństwa i zdrowia w pracy. Celem badania jest wsparcie przedsiębiorstw europejskich, aby mogły z większą skutecznością zajmować się sprawami bezpieczeństwa i zdrowia oraz promować zdrowie i dobre samopoczucie pracowników. Wszystkie dane będą traktowane jako ściśle poufne, a wyniki badania będą całkowicie anonimowe. Teraz chciałbym porozmawiać z <Panem/Panią><Nazwisko ER z MM-badania, pytania MM507>
pt: b) Bom dia / Boa tarde, chamo-me … e sou entrevistador(a) da TNS Euroteste uma empresa de estudos de mercado com sede em Lisboa. Estamos a fazer um inquérito em nome da Agência Europeia para a Segurança e Saúde no Trabalho, que é o órgão europeu oficial responsável pelas informações sobre segurança e saúde no trabalho O inquérito tem como objectivo apoiar os locais de trabalho na Europa a lidarem de forma mais eficaz com a segurança e saúde e a promoverem a saúde e o bem-estar dos trabalhadores . Todos os dados serão tratados com total condidencialidade e os resultados serão totalmente anónimos. Para esta entrevista gostaria de falar com <Sr/Sra> <NOME do ER dado na entrevista do MM, perguntas MM507>.
ro: a) Bună dimineaţa/ziua, mă numesc <NUME> de la <INSTITUT> în <LOCAŢIA>. Efectuăm un sondaj în numele Agenţiei Europene pentru Securitateşi Sănătate în Muncă, care este instituţia oficială a Uniunii Europene responsabila pentru informarea cu privire la sănătatea şi securitatea în muncă. Studiul are ca scop asistarea locurilor de muncă în întreaga Europă pentru soluţionarea mai eficientă a problemelor de sănătate şi securitate şi pentru a promova sănătatea şi bunăstarea salariaţilor. Toate datele vor fi tratate strict confidenţial şi rezultatele vor fi total anonime. Pentru acest interviu, aş dori să discut cu <Dl/Dna><NUME al ER din interviul MM, întrebări MM507>.
ru: Доброе утро/день, меня зовут ..., я представляют <ИНСТИТУТ>из <МЕСТОПОЛОЖЕНИЕ>. Мы проводим интервью от имени Европейского Агентства охраны здоровья и безопасности на производстве являющимся официальным европейским органом, отвечающим за информацию о безопасности производства и охране труда. Цель опроса- оказание помощи на местах по всей Европе, чтобы более эффективно обеспечивать безопасность производства и охрану труда и способствовать охране здоровья и благосостояния сотрудников. Все данные будут строго конфиденциальны и результаты абсолютно анонимны. В этом интервью я хотел бы поговорить с <Г-жой/Г-ином> <ИМЯ ER из MM интервью, вопросы MM507>.
sk: a) Dobré ráno/dobrý deň, volám sa ... a som z <INSTITUTE> v <LOCATION>. Uskutočňujeme prieskum pre Európsku agentúru pre bezpečnosť a ochranu zdravia pri práci. Ide o oficiálny európsky orgán, ktorý je zodpovedný za informácie o bezpečnosti a ochrane zdravia pri práci. Cieľom prieskumu je pomôcť podnikom z celej Európy, aby problematiku bezpečnosti a ochrany zdravia riešili efektívnejšie a aby presadzovali ochranu zdravia a dobré podmienky pre zamestnancov. So všetkými údajmi sa bude zaobchádzať absolútne dôverne a výsledky budú úplne anonymné. V tejto súvislosti by som chcel/a hovoriť s <pánom/pani> <MENO ER z rozhovoru s MM, otázky MM507>.
sl: Dobro jutro /dober dan. Moje ime je... iz "INSTITUTA" v <lokacija instituta>. Raziskavo izvajamo v imenu Evropske agencije za varnost in zdravje pri delu, ki je uradna evropska ustanova, odgovorna za informacije o varnosti in zdravju pri delu. Cilj te ankete je pomagati evropskim delavcem in delodajalcem, da bi bolj učinkovito obravnavali varnost in zdravje pri delu ter promovirali zdravje in dobro počutje zaposlenih. Vsi podatki bodo obravnavani strogo zaupno, rezultati pa bodo popolnoma anonimni. V ta namen bi želel/a govoriti z <g./ga.> "IME ER od MM ankete , vprašanje MM507>.
sv: b) God morgon/eftermiddag. Jag heter ... och ringer från <INSTITUT> i <LOCATION>. Vi genomför en undersökning på beställning av Europeiska arbetsmiljön, som är det officiella europeiska organet med ansvar för arbetsmiljöinformation. Syftet med undersökningen är att hjälpa arbetsplatser runt om i Europa att mer effektivt hantera arbetsmiljöfrågor och att främja de anställdas hälsa och välbefinnande. Alla uppgifter kommer att behandlas helt konfidentiellt och svaren kommer att vara helt anonyma. För den här intervjun skulle jag vilja tala med <Herr/Ms> <NAMN på ER från MM-intervjun, frågor MM507>.
tr: Günaydın/ iyi günler, benim adım ... , İstanbul'dan, TNS Piar Araştırma Şirketi'nden arıyorum. Avrupa İş Sağlığı ve Güvenliği Ajansı adına bir çalışma yürütüyoruz. Bu ajans, Avrupa'da mesleki güvenlik ve sağlık konusunda bilgilendirmeden sorumlu resmi birimdir. Çalışmanın amacı, Avrupa genelinde işyerlerinin sağlık ve güvenlik konularını daha etkili bir şekilde ele almasını desteklemek ve çalışanların sağlık ve refahlarını yükseltmektir. Bütün veriler mutlak gizlilik ilkelerine bağlı kalınarak korunacak ve sonuçlar açıklanırken isim belirtilmeyecektir. Bu görüşme için, <Bay/Bayan> <MM Görüşmesi, MM507 sorusunda belirtilen ER'nin ADI> ile görüşmek isterdim.

source: Having to deal with difficult customers, patients, pupils etc.
bg: Работа с трудни клиенти, пациенти, ученици и т.н..
cs: Nutnost jednat s problémovými zákazníky, pacienty, žáky apod.
da: At skulle tackle svære kunder, patienter, elever osv.
de: Umgang mit schwierigen Kunden, Patienten, Schülern etc.
el: Το να πρέπει να αντιμετωπίζει κανείς δύσκολους πελάτες, ασθενείς, μαθητές κλπ.
es: Tener que tratar con clientes, pacientes, alumnos difíciles
et: Vajadus tegeleda raskete klientide, patsientide, õpilastega jne.
fi: Vaikeiden asiakkaiden, potilaiden, oppilaiden yms. käsittely
fr: Confrontation avec des clients, des patients, des élèves difficiles, etc.
hr: Obveza bavljenja napornim kupcima, pacijentima, učenicima, itd.
hu: Fárasztó ügyfelekkel, páciensekkel, tanulókkal, stb. kell foglalkozni
it: Il dover affrontare difficili clienti, pazienti, allievi ecc
lb: Emgang mat schwieregen Client'en, Patienten, Schüler asw
lt: Būtinybė turėti reikalų su problemiškais klientais, pacientais, mokiniais ir pan.
lv: Darbs ar sarežģītiem klientiem, pacientiem, skolniekiem utt.
mt: Li jkollhom jittrattaw ma' klijenti, pazjenti, studenti eċċ diffiċli
nl: Moeten omgaan met moeilijke klanten, patiënten, leerlingen, enz.
no: Omgang med vanskelige kunder, pasienter, elever, osv.
pl: Konieczność kontaktów z trudnymi klientami, pacjentami, uczniami itp.
pt: Ter de lidar com clientes difíceis, doentes, crianças, etc.
ro: Contactul cu unii clienţi dificili, pacienţi, elevi, etc.
ru: Необходимость общения с трудными клиентами, пациентами, учащимися и т.п.
sk: Nutnosť prichádzania do styku s ťažkými zákazníkmi, pacientmi, žiakmi a pod.
sl: Delo s težavnimi strankami, pacienti, učenci, itd.
sv: Att behöva ha att göra med svåra klienter, patienter, elever etc.
tr: Zor müşterilerle, hastalarla ve öğrencilerle vs. uğraşmak zorunda olmak

source: EB620.3 txt_ER001b MODIFY
lt: EB620.3 txt_ER001b KEISTI

source: Do you take measures to support employees? return to work following a long-term sickness absence?
bg: Предприемате ли някакви мерки, за да подпомагате работници и служители да се върнат на работа след дълго отсъствие поради болест ?
cs: Přijímáte opatření podporující návrat zaměstnanců do práce po dlouhodobé nepřítomnosti z důvodu nemoci?
el: Λαμβάνετε μέτρα για να στηρίξετε την επιστροφή των υπαλλήλων στην εργασία μετά από μακρά αναρρωτική άδεια;
es: ¿Toma usted medidas para facilitar la reincorporación de los empleados al trabajo después de una baja por enfermedad de larga duración?
et: Kas rakendate meetmeid, et toetada töötajate tagasipöördumist tööle pärast haigusest tingitud pikemat puudumist?
fr: Prenez-vous des mesures pour soutenir le retour au travail des salariés après une absence pour maladie de longue durée?
hr: Poduzimate li mjere kojima bi se pružila podrška zaposlenicima za povratak na posao nakon dugotrajnog bolovanja?
hu: Tesznek intézkedéseket annak érdekében, hogy a munkavállalókat támogassák a munkába való visszatérésben hosszú, betegség miatti hiányzást követően?
it: La sua azienda adotta misure per favorire il reinserimento lavorativo di dipendenti che rientrano dopo una lunga assenza dovuta a malattia?
lb: Ennerhuelt Dir Mosnahmen fir d'Agliderung vun Aarbechter ze ennerstëtzen déi no laangem krankheetsbedengten Feelen zrèck kommen?
lt: Ar imatės priemonių, kurios padėtų darbuotojams grįžti į darbą po ilgalaikio nebuvimo darbe dėl ligos?
lv: Vai jūs veicat pasākumus, lai veicinātu darbinieku atgriešanos darbā pēc ilgstoša darba kavējuma slimības dēļ?
mt: Tieħu miżuri sabiex tappoġġja r-ritorn fuq il-post tax-xogħol wara assenza ta' żmien twil minħabba mard?
nl: Neemt u maatregelen om de terugkeer naar het werk van werknemers na een lange periode van ziekteverzuim te ondersteunen?
no: Har dere tiltak for å hjelpe ansatte som kommer tilbake i arbeid etter lang tids sykefravær?
pl: Czy oddział podejmuje kroki wspierające powrót pracowników do pracy po długiej chorobie?
pt: Toma medidas para apoiar o regresso dos trabalhadores ao trabalho depois de um longo período de baixa médica?
ro: Întreprindeţi măsuri pentru a susţine întoarcerea la serviciu a angajaţilor după un concediu de boală de lungă durată?
ru: Предпринимаете ли Вы меры, которые помогают работникам вернуться к работе после длительного отсутствия связанного с болезнью?
sl: Ali ste sprejeli ukrepe, ki bi olajšali vrnitev zaposlenih na delovno mesto po dolgotrajni odstotnosti z dela zaradi bolezni?
sv: Vidtar ni åtgärder för att stödja anställdas återgång till arbetet efter en lång tids sjukfrånvaro?
tr: Çalışanlarınıza, hastalık kaynaklı uzun süreli devamsızlıkları sonrasında, işe dönmelerini destekleyecek imkanları sağlıyor musunuz?

source: EB620.3 ER214 MODIFY
lt: EB620.3 ER214 KEISTI
