Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: And what about workplace violence? Have there in the last 3 years been any requests to deal with this issue?
bg: А що се отнася до насилие на работното място от страна на клиенти, пациенти, ученици и др.? Получавали ли сте през последните 3 години искания за справяне с такива проблеми?
cs: Objevily se v posledních 3 letech nějaké požadavky na řešení problémů s násilím na pracovišti?
da: Og hvad med vold på arbejdspladsen? Har der inden for de seneste 3 år været nogen anmodninger om at tackle dette spørgsmål?
de: Und wie sieht es mit Gewalt am Arbeitsplatz aus? Gab es in den letzten 3 Jahren Anfragen, sich dieses Themas anzunehmen?
el: Και τι θα λέγατε για τη βία στο χώρο εργασίας; Έχουν υπάρξει αιτήματα τα τελευταία 3 χρόνια για την αντιμετώπιση αυτού του ζητήματος;
es: ¿Y sobre violencia en el lugar de trabajo? En los últimos 3 años, ¿ha habido alguna solicitud para abordar ese tema?
et: Ning kuidas on lood vägivallaga töökohal? Kas viimase 3 aasta jooksul on teil palutud selle küsimusega tegeleda?
fi: Entäs työpaikkaväkivalta? Onko viimeisten kolmen vuoden aikana saatu tämän ongelman käsittelypyyntöjä?
fr: Et qu'en est-il de la violence sur le lieu de travail ? Une demande a-t-elle été formulée au cours de ces 3 dernières années pour que ce sujet soit traité?
hr: A što je s nasiljem na radnom mjestu? Je li bilo zahtjeva za bavljenjem tim pitanjem u protekle 3 godine?
hu: Mi a helyzet a munkaheyi erőszakkal? Kapott az elmúlt 3 évben felkérést, hogy ezzel a kérdéssel foglalkozzon?
it: Rispetto al problema della violenza sul luogo di lavoro, Lei ha mai ricevuto negli ultimi 3 anni richieste da parte di lavoratori di affrontare questo problema ?
lb: An wéi ass et mat aarbechtsbedengter Gewalt? Waren do an deenen lëschten dräi Joër Ufroen sech mat dësem Thema ausenaanerzesetzen?
lt: O kaip dėl prievartos darbo vietoje? Ar per paskutinius 3 metus buvo gauta bet kokių darbuotojų prašymų padėti susitvarkyti su šia problema?
lv: Un kā ar vardarbību? Vai pēdējo 3 gadu laikā jūsu esat saņēmis darbinieku lūgumu risināt jautājumus, kas saistīti ar vardarbību darba vietā?
mt: U dwar il-vjolenza fuq il-post tax-xogħol? Kien hemm talbiet fl-aħħar 3 snin sabiex titratta ma' din il-kwistjoni?
nl: En hoe zit het met geweld op de werkplek? Heeft u in de afgelopen drie jaar vragen gekregen om dit probleem aan te pakken?
no: Og hva med vold på arbeidsplassen? Har det i de 3 siste årene vært noen forespørsel om håndtering av det?
pl: A jeżeli chodzi o problem przemocy w pracy? Czy w ciągu ostatnich 3 lat został/a Pan/i proszony/a o zajęcie się tym problemem?
pt: E sobre a violência no local de trabalho? Nos últimos 3 anos houve pedidos para lidar com esta questão?
ro: Cu privire la violenţa la locul de muncă: pe parcursul ultimilor 3 ani aţi primit solicitări de soluţionare a unor asemenea probleme?
ru: А как насчёт насилия на рабочем месте? За последние 3 года поступали ли вопросы по тому, как справиться с этой проблемой?
sk: A čo násilie na pracovisku? Boli za posledné 3 roky nejaké žiadosti o riešenie tohto problému?
sl: Kaj pa nasilje na delovnem mestu? Ali ste v zadnjih 3 letih prejeli prošnjo za reševanje tovrstne zadeve?
sv: Och när det gäller våld på arbetsplatsen? Har det under de senaste 3 åren funnits några önskemål att ta itu med denna fråga?
tr: Peki, işyerinde şiddet konusuna gelecek olursak: Geçtiğimiz üç sene içerisinde, çalışanlardan bu konuyla ilgilenmeniz konusunda hiç talep aldınız mı?

source: On which of the following topics would you need additional training?
bg: В коя от изброените области, Вие или Ваши колеги представители по въпросите за трудовата безопасност и здраве, бихте имали нужда от допълнително обучение?
da: På hvilke af følgende områder ville du eller jeres sikkerhedsrepræsentant have brug for yderlige udannelse?
de: Zu welchen der folgenden Themen würden Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter zusätzliche Weiterbildung benötigen?
el: Σε ποιο από τα ακόλουθα θέματα θα χρειαζόσασταν εσείς ή συνάδελφοι που είναι εκπρόσωποι υγείας και ασφάλειας πρόσθετη εκπαίδευση;
et: Millistes järgmistest teemadest teie või teie kolleegid, kes esindavad töötajaid tervishoiu- ja ohutusalastes küsimustes, vajaksite täiendavat koolitust?
fi: Missä seuraavista asioista te tai terveys- ja turvallisuusedustajana toimivat työtoverinne tarvitsevat lisää koulutusta?
fr: Sur quels sujets parmi les suivants auriez-vous, ou vos collègues délégués du personnel pour la sécurité et la santé, besoin d'une formation supplémentaire?
hr: Za koje od sljedećih područja bi Vama ili Vašim kolegama predstavnicima za zaštitu na radu trebala dodatna obuka?
hu: Az alábbi területek melyikén lenne szüksége Önnek vagy a munkavédelmi képviselő kollégáinak további képzésre?
it: Su quali dei seguenti aspetti lei o i suoi colleghi rappresentanti della salute e sicurezza preferireste avere più formazione?
lb: Zu wéi engem vun den folgenden Themaen bräicht Dir oder Är Gesondheets - an Sëcherheetsreprésetantkolleegen zousätzlechen Training?
lt: Kuriomis iš šių temų Jums ar Jūsų kolegoms, atsakingiems už darbų saugos ir sveikatos klausimus, reiktų papildomų apmokymų?
lv: Kurās no šīm jomām jums vai citiem jūsu uzņēmuma vienības darbinieku pārstāvjiem, kas darbojas darba drošības un veselības aizsardzības jomā, būtu nepieciešama papildus apmācība?
mt: Fuq liema mis-suġġetti li ġejjin inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u sigurtà għandkom bżonn aktar taħriġ?
no: På hvilke av de følgende områdene kunne du, eller dinehelse- og sikkerhetskolleger, tenke dere mer opplæring?
pl: Na jakie tematy potrzebne byłoby Panu(i) lub innym przedstawicielom pracowników w zakresie BHP dodatkowe szkolenie?
pt: Dos seguintes assuntos, sobre quais você ou os seus colegas representantes para a segurança e saúde necessitam de mais formação?
ro: Pentru care din următoarele tematici aţi avea nevoie de instruire suplimentară, dvs. sau reprezentantul angajaţilor pe probleme de securitate şi sănătate?
ru: По каким из перечисленных ниже тем Вам или Вашим коллегам, отвечающим за безопасность и охрану труда, было бы необходимо дополнительное обучение?
sk: V ktorej z nasledujúcich oblastí by ste vy alebo Vaši kolegovia venujúci sa bezpečnosti a ochrane zdravia potrebovali ďalšie školenie?
sl: Iz katerega od teh področij bi vi ali vaši sopredstavniki za zdravje in varnost pri delu potrebovali več dodatnega usposabljanja?
sv: Inom vilka av följande områden skulle du eller dina skyddsombudskollegor behöva ytterligare utbildning?
tr: Sayacağımız konuların hangilerinde sizin ya da sağlık ve güvenlik temsilcisi meslektaşlarınızın ilave eğitime ihtiyacı olabilir?

source: EB620.3 MM253 MODIFY
lt: EB620.3 MM253 KEISTI

source: Several times a year
bg: Няколко пъти годишно
cs: Několikrát za rok
da: Flere gange om året
de: Mehrmals im Jahr
el: Αρκετές φορές το χρόνο
es: Varias veces al año
et: Mitu korda aastas
fi: Useita kertoja vuodessa
fr: Plusieurs fois par an
hr: Nekoliko puta godišnje
hu: Évente többször
it: Più volte all'anno
lb: E puer Mol am Joër
lt: Kelis kartus per metus
lv: Vairākas reizes gadā
mt: Ħafna drabi fis-sena
nl: Meerdere malen per jaar
no: Flere ganger i året
pl: Kilka razy w roku
pt: Várias vezes por ano
ro: De mai mai multe ori pe an
ru: Несколько раз в год
sk: Niekoľkokrát za rok
sl: Večkrat na leto
sv: Flera gånger om året
tr: Yılda birkaç kere

source: Supervisor-employee relationships
bg: Отношения между работниците и служителите, от една страна, и техните ръководители, от друга страна
cs: Vztahy mezi nadřízenými a zaměstnanci
da: Forholdet mellem leder og medarbejder
de: Das Verhältnis zwischen Mitarbeitern und Vorgesetzten
el: Οι σχέσεις μεταξύ προϊσταμένων και υπαλλήλων / υφισταμένων
es: Relaciones supervisor-empleado
et: Ülemuse-töötaja suhted
fi: Esimies-alaissuhteet
fr: Les relations entre les salariés et leurs supérieurs
hr: Odnosi između nadglednika i zaposlenika
hu: A felügyelő-munkavállaló kapcsolat
it: Rapporti tra lavoratori e dirigenti
lb: D'Verhältnis vun den Virgesetzten an den Aarbechter
lt: Vadovų ir jų darbuotojų santykiai
lv: Vadītāja un darbinieka attiecības
mt: Relazzjonijiet bejn supervisors u l-impjegati
nl: Relaties tussen leidinggevende-werknemer
no: Forhold mellom tilsynspersoner og ansatte
pl: Relacje między przełożonym a pracownikami
pt: Relação supervisor-empregador
ro: Relaţiile dintre şefi şi angajaţi
ru: Взаимоотношения начальника отдела и сотрудников
sk: Vzťahy medzi vedúcim a zamestnancom
sl: Odnos med nadrejenim in zaposlenim
sv: Förhållandet mellan ledningen och de anställda
tr: Yönetici - çalışan ilişkileri

source: IF MM0053b=4 THEN STOP INTERVIEW
hu: HA AZ MM053b=4, FEJEZZE BE AZ INTERJÚT.
lt: JEI MM0053b=4, TADA NUTRAUKITE INTERVIU
sl: V KOLIKOR JE MM0053b=4, KONČAJ ANKETO
tr: EĞER MM0053b=4 İSE GÖRÜŞMEYİ DURDURUNUZ

source: Which of the following areas are routinely considered in these checks? The way work is organised
bg: Кои от следните елементи обикновено са обект на тези проверки? Начин на организация на работата
cs: Které z následujících oblastí se běžně sledují během těchto kontrol? Způsob organizace práce
da: Hvilke af følgende forhold kontrolleres rutinemæssigt ved disse arbejdspladsvurderinger? Den måde, hvorpå arbejdet tilrettelægges
de: Welche der folgenden Bereiche werden bei diesen Kontrollen routinemäßig überprüft? Die Art, wie die Arbeit organisiert ist
el: Ποιοι από τους ακόλουθους τομείς εξετάζονται συστηματικά κατά τη διάρκεια των ελέγχων αυτών; Ο τρόπος οργάνωσης της εργασίας
es: ¿Cuáles de los siguientes ámbitos suelen analizarse rutinariamente durante los controles? Cómo está organizado el trabajo
et: Milliseid järgnevatest valdkondadest need kontrollid tavaliselt puudutavad? Töökorraldus
fi: Mitkä seuraavista alueista otetaan järjestelmällisesti huomioon näissä tarkastuksissa? Työn organisointi
fr: Parmi les aspects suivants, lesquels sont examinés de façon régulière lors de ces contrôles? Le mode d'organisation du travail
hr: Koja od sljedećih područja se rutinski uzimaju u razmatranje u tim provjerama? Način na koji je organiziran rad
hu: Az alábbi területek melyikét vizsgálják rendszeresen ezen ellenőrzések alkalmával? A munka megszervezésének módja
it: E quali delle seguenti aree vengono sistematicamente prese in considerazione in questi controlli? L'organizzazione del lavoro
lb: Wéi eng vun den folgenden Beräicher gin routineméisseg bei dësen Kontrollen iwerpréift? D'Art a Weis wéi d'Aarbecht organiséiert ass
lt: Kurios iš šių sričių yra nuolat patikrinamos šių patikrų metu? Darbo organizavimo būdas
lv: Kuras no šīm jomām parasti tiek ietvertas šadu novērtējumu, pārbaužu ietvaros? Darba organizācija
mt: Liema mill-oqsma li ġejjin huma regolarment meqjusa f'dawn il-kontrolli? Il-mod kif ix-xogħol huwa organizzat
nl: Welk van de volgende onderwerpen wordt routinematig nagevraagd in het kader van de RI&E's? De manier waarop het werk is georganiseerd
no: Hvilke av de følgende faktorene blir rutinemessig gjennomgått under disse kontrollene? Måten arbeidet er organisert på
pl: Które z poniższych obszarów są rutynowo uwzględniane w tych kontrolach? Sposób organizacji pracy
pt: Quais das seguintes áreas são de forma rotineira consideradas nestas verificações? A forma como o trabalho é organizado
ro: Care din următoarele domenii sunt analizate de obicei în cadrul verificărilor? Modul de organizare al muncii
ru: Какие из следующих сфер подвергаются таким регулярным проверкам? Способ организации работы
sk: Ktoré z nasledujúcich oblastí sa bežne berú do úvahy pri týchto kontrolách? Spôsob organizácie práce
sl: Katero od sledečih področij se vedno upošteva pri teh preverjanjih? Način organizacije dela
sv: Vilka av följande områden ingår rutinmässigt i dessa kontroller? Arbetets organisation
tr: Şimdi size okuyacağım alanlardan hangileri düzenli olarak bu kontrollere tabi tutuluyor? İşin düzenlenme şekli

source: ASK MM002 TO MM004 IF MM001=2 - IF MM001=1 THEN GO TO MM050 - IF MM001=3 THEN STOP INTERVIEW
hu: KÉRDEZZE AZ MM002-MM004-ET, HA AZ MM001=2 - HA AZ MM001=1, UGORJON AZ MM050-RE - HA AZ MM001=3, FEJEZZE BE AZ INTERJÚT
it: CHIEDERE DA MM002 A MM004 SE MM001=2 - SE MM001=1 ALLORA VAI A MM050 - SE MM001=3 ALLORA TERMINA L'INTERVISTA
lt: KLAUSKITE NUO MM002 IKI MM004, JEI MM001=2 - JEI MM001=1, TADA EIKITE PRIE MM050 - JEI MM001=3, TADA NUTRAUKITE INTERVIU
ro: ÎNTREBAŢI DE LA MM002 LA MM004 DACĂ MM001=2 - DACĂ MM001=1 ATUNCI TRECEŢI LA MM050 - DACĂ MM001=3 ATUNCI STOP INTERVIU
ru: ЗАДАЙТЕ ВОПРОСЫ MM002-MM004 ЕСЛИ MM001 = 2 - ECЛИ MM001=1 ПЕРЕЙДИТЕ К MM050 - ЕСЛИ MM001 = 3, ПРЕКРАТИТЕ ИНТЕРВЬЮ
sl: VPRAŠAJ MM002 DO MM004 ČE MM001=2 - ČE MM001 =1 POTEM POJDI NA MM050 - ČE MM001=3 POTEM PREKINI Z ANKETO
tr: MM002'DEN MM004'E KADAR OLAN SORULARI EĞER MM001=2 İSE SORUNUZ. EĞER MM001=1 İSE MM050'YE GİDİNİZ - EĞER MM001=3 İSE GÖRÜŞMEYİ SONLANDIRINIZ.

source: Refused
bg: Отказ
cs: Odmítnuto
da: Nægtede
de: Verweigert
el: Αρνήθηκε
es: Rechazado
et: Keeldumine
fi: Kieltäytyi vastaamasta
fr: Refus
hr: Odbijeno
hu: Elutasítás
it: Rifiuta
lb: Refuséiert
lt: Atsisakė
lv: Atteikums atbildēt
nl: Geweigerd
no: Avslag
pl: Odmowa
pt: Recusou
ro: Refuz
ru: Отказ
sk: Odmietnutie
sl: Zavrnitev
sv: Vägran
tr: Reddetti

source: ASK ER160 IF ANY OF ER159_01 to ER159_07=1
es: PREGUNTAR ER160 BIEN SI ER159_01 A ER159_07=1
hu: AZ ER160-AT KKOR KÉRDEZZE, HA AZ ER159_01 - ER159_07 BÁRMELYIKE =1
it: CHIEDERE ER160 SE QUALCHE DOMANDA DA ER159_01 A ER159_07=1
lt: KLAUSKITE ER160, JEI BET KURIS NUO ER159_01 iki ER159_07=1
no: STILL ER160 HVIS NOEN AV ER159_01 TIL ER159_07=1
ro: ÎNTREBAŢI ER160 DACĂ ORICARE DE LA ER159_01 LA ER159_07=1
sl: VPRAŠAJ ER160, V KOLIKOR JE ER159_01 do ER159_07=1
tr: ER160'I ER159_01'DEN ER_159_07'YE KADAR OLAN SORULARIN HERHANGİ BİRİ=1 İSE SORUNUZ

source: Which of the following reasons prompted your establishment to deal with psychosocial risks? Fulfillment of legal obligation
bg: Коя от изброените по-долу причини накара Вашето предприятие да се бори с психосоциалните рискове? Съобразяване с изискванията на закона
cs: Který z následujících důvodů přiměl Váš podnik k tomu, aby se řešila psychosociální rizika? Splnění právního závazku
da: Hvilke af følgende grunde fik jeres virksomhed til at gøre noget ved psykosociale risici? Overholde lovkrav
de: Welcher der folgenden Gründe hat Ihren Betrieb dazu veranlasst, sich mit psychosozialen Risiken zu befassen? Erfüllung gesetzlicher Verpflichtungen
el: Ποιοι από τους ακόλουθους λόγους παρακίνησαν την επιχείρησή σας να ασχοληθείτε με τους ψυχοκοινωνικούς κινδύνους; Η εκπλήρωση νομικής υποχρέωσης
es: ¿Cuál de las razones siguientes motivó a su establecimiento a abordar los riesgos psicosociales? Cumplir con las obligaciones legales
et: Milline järgmistest põhjustest ajendas teie ettevõtet psühholoogiliste ja sotsiaalsete riskidega tegelema? Seadusesätte täitmine
fi: Mikä seuraavista syistä sai toimipaikkanne käsittelemään psykososiaalisia riskejä? Lakisääteisen velvoitteen täyttäminen
fr: Parmi les raisons suivantes, lesquelles ont poussé votre établissement à traiter les risques psychosociaux? Le respect d'une obligation légale
hr: Koji od sljedećih razloga su potakli Vaše poduzeće na bavljenje psihosocijalnim opasnostima? Ispunjenje zakonskih obveza
hu: Az alábbi okok közül melyik késztette az intézmény/telephelyet arra, hogy foglalkozzon a pszichológiai kockázatokkal? A törvényi előírások betartása
it: Quali dei seguenti motivi vi hanno spinto ad affrontare questioni relative ai rischi psicosociali nella vostra sede? Adempimento obblighi di legge
lb: Wéi een vun den folgend Ursachen huet Ären Betrib dozou bewegt sech mat psychosozialen Risikoen ze befaasen? Erfëllen vun den gesetzlechen Obligatiounen
lt: Kurie iš šių veiksnių paskatino Jūsų įmonę spręsti psichologinių ir socialinių rizikos veiksnių keliamus klausimus? Teisinių prievolių įvykdymas
lv: Kurš no šiem iemesliem mudināja jūsu uzņēmuma vienībā risināt ar psihosociālajiem riskiem saistītus jautājumus? Likumisko prasību izpilde
mt: Liema mir-raġunijiet li ġejjin wasslu biex il-post tax- xogħol tiegħek jittratta riskji psikosoċjali? Twettieq ta' obbligu legali
nl: Welke van de volgende redenen zijn voor uw vestiging aanleiding geweest om psychosociale risico's aan te pakken? Het naleven van een wettelijke verplichting
no: Hvilke av de følgende grunnene fikk dere til å begynne med håndtering av psykososiale risikoer? Oppfyllelse av lovlige forpliktelser
pl: Które z niżej wymienionych przyczyn skłoniły Pana(i) oddział do zajęcia się ryzykiem psychospołecznym? Spełnienie wymogów prawnych
pt: Quais das seguintes razões levaram o seu estabelecimento a lidar com os riscos psicossociais? Cumprimento das obrigações legais
ro: Care din motivele următoare au determinat întreprinderea dvs. să gestioneze situaţiile de risc psihosocial? Îndeplinirea obligaţiunilor legale
ru: Какие из следующих причин побуждают Ваше предриятие решать вопросы, касающиеся психосоциальных рисков? Исполнение правовых обязательств
sk: Ktorá z nasledujúcich príčin priviedla váš podnik k tomu, aby riešil psychosociálne riziká? Plnenie právnych záväzkov
sl: Kateri od sledečih razlogov je vzpodbudil vašo poslovno enoto, da se je pričela ukvarjati s psihosocialnimi tveganji? Izpolnitev pravnih obveznosti
sv: Vilka av följande anledningar gjorde att man tog tag i psykosociala risker på din arbetsplats? Uppfyllande av rättsliga skyldigheter
tr: Şimdi size okuyacaklarımdan hangileri işyerinizi psikososyal risklerle ilgilenmeye yöneltti? Yasal zorunlulukları yerine getirme mecburiyeti

source: EB620.3 MM159 MODIFY
lt: EB620.3 MM159 KEISTI

source: Changes to equipment or working environment
bg: Промени в оборудването или работната среда
cs: Změny ve vybavení nebo pracovním prostředí
da: Ændringer af udstyr eller arbejdslokaler o. lign.
de: Veränderungen in der Ausrüstung und der Arbeitsumgebung
el: Αλλαγές στον εξοπλισμό ή το περιβάλλον εργασίας
es: Cambios en el equipamiento o el entorno de trabajo
et: Töövahendite või -keskkonna muutmine
fi: Muutoksia välineisiin ja työympäristöön
fr: Des modifications de l'équipement ou de l'environnement de travail
hr: Promjene opreme ili radnog okruženja
hu: Felszerelés vagy munkahelyi környezet változtatása
it: Cambiamenti nell'attrezzatura o nell'ambiente lavorativo
lb: Ännerungen vum Equipement oder dem Aarbechtëmfeld
lt: Įrangos arba darbo aplinkos pokyčiai
lv: Izmaiņas aprīkojumā vai darba vidē
mt: Tibdil fl-apparat jew l-ambjent tax-xogħol
nl: Veranderingen in uitrusting, materiaal of werkomgeving
no: Endringer når det gjelder utstyr eller arbeidsomgivelser
pl: Zmiany w wyposażeniu i środowisku pracy
pt: Alterações ao equipamento ou ambiente de trabalho
ro: Schimbări ale echipamentului sau mediului de muncă
ru: Изменения в оборудовании или в рабочей среде
sk: Zmeny vybavenia alebo pracovného prostredia
sl: Spremembe opreme ali delovnega okolja
sv: Ändringar av utrustning eller arbetsmiljö
tr: Ekipman veya çalışma ortamında değişiklikler

source: [Read out] - Items randomize
bg: [Изчетете] отговорите като сменяте последователността
cs: [Přečtěte nahlas] - Náhodně uspořádejte položky
da: (Læs højt) - Punkterne randomiseres
de: [Vorgaben bitte in beliebiger Reihenfolge vorlesen]
el: [Διαβάστε] - Τυχαιοποίηση στοιχείων
es: [Leer en voz alta] - No leer por orden
et: [Lugege ette] - juhuslik järjekord
fi: (Luettele) - Kohdat satunnaisia
fr: [Lire] - ROTATION DES ITEMS
hr: [Pročitajte] - Nasumično odaberite stavke
hu: [Olvassa fel] - Az itemeket véletlenszerűen adja meg
it: Leggere - rotazione
lb: [Liesen]
lt: [Perskaitykite] - Punktus rotuokite
lv: [Nolasīt] - jauktā secībā
nl: [oplezen] - Items randomiseren
no: [Les opp] - i tilfeldig rekkefølge
pl: [odczytaj] - zmieniając losowo kolejność
pt: [Ler] - Itens aleatórios
ro: (Citiţi cu voce tare) - alegeţi aleator opţiunile
ru: [Зачитайте]
sk: [Prečítajte] - Náhodne meňte poradie položiek
sl: (Preberi) - Naključna izbira
sv: [Läs upp] - Slumpmässig ordning
tr: (Seçenekleri okuyunuz) - Seçenekleri tesadüfi olarak seçerek okuyunuz

source: Does this establishment belong to the public sector?
bg: Дали това предприятие е част от държавния сектор?
cs: Patří tento podnik do státního sektoru?
da: Tilhører denne virksomhed den offentlige sektor?
de: Gehört dieser Betrieb zum öffentlichen Dienst?
el: Η επιχείρηση αυτή ανήκει στο δημόσιο τομέα;
es: ¿Este establecimiento pertenece al sector público?
et: Kas selle ettevõtte puhul on tegemist avaliku sektori ettevõttega?
fi: Kuuluuko tämä toimipaikka julkiseen sektoriin?
fr: Cet établissement appartient-il au secteur public?
hr: Pripada li ovo poduzeće javnom sektoru?
hu: A közszférához tartozik-e ez az intézmény?
it: Questa azienda appartiene al settore pubblico?
lb: Gehéiert Ären Betrib zu der Fonction publique?
lt: Ar ši įmonė priklauso viešajam sektoriui?
lv: Vai šī uzņēmuma vienība pieder pie valsts sektora?
mt: Dan il-post tax-xogħol jagħmel parti mis-settur pubbliku?
nl: Behoort deze vestiging tot de publieke sector?
no: Tilhører virksomheten den offentlige sektor?
pl: Czy oddział ten należy do sektora publicznego?
pt: Este estabelecimento pertence ao sector público?
ro: Această întreprindere aparţine sectorului public?
ru: Относится ли ваше предприятие к государственному сектору?
sk: Patrí tento podnik do verejného sektora?
sl: Ali ta poslovna enota sodi v javni sektor?
sv: Tillhör den här arbetsplatsen offentlig sektor?
tr: Bu işyeri kamu sektörüne mi aittir?
