Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: These problems are not an issue in our establishment (SPONTANEOUS)
bg: Такива проблеми не съществуват в нашето предприятие (СПОНТАННО)
cs: Tyto situace nejsou problém v našem podniku (SPONTÁNNĚ)
da: Disse problemer forekommer ikke i vores virksomhed (LÆS IKKE OP)
de: Spontan: Diese Probleme sind in unserem Betrieb kein Thema
el: Τα προβλήματα αυτά δεν αποτελούν ζήτημα στην επιχείρησή μας (ΑΥΘΟΡΜΗΤΑ)
es: Estas situaciones no son un problema en nuestro establecimiento (ESPONTANEAMENTE)
et: Need küsimused ei ole meie ettevõtte jaoks probleemid (SPONTAANNE)
fi: Nämä asiat eivät ole ongelma toimipaikassamme (SPONTAANI)
fr: Nous n'avons pas de problème de brimades ou de harcèlement dans notre établissement (SPONTANE)
hr: Ti problemi nisu prisutni u našem poduzeću (NE ČITAJTE)
hu: Ezek nem jelentenek gondot az intézménynél (SPONTÁN)
it: Non è una questione presente nella nostra azienda (SPONT)
lb: Dës Problemer sin keen Thema an eisem Betrib (SPONTAN)
lt: Šios problemos nekyla mūsų įmonėje (NESKAITYTI)
lv: Šīs problēmas šajā uzņēmuma vienībā nav aktuālas (SPONTĀNI)
mt: Dawn il-problemi m'humiex kwistjoni fil-post tax-xogħol tagħna (SPONTANEOUS)
nl: Die problemen zijn niet aan de orde in onze vestiging (SPONTAAN)
no: Dette er ikke et problem hos oss (SPONTANT)
pl: W naszym oddziale nie stanowi to problemu (SPONTANICZNIE)
pt: Estas questões não são um problema no nosso estabelecimento (ESPONTÂNEO)
ro: Aceste aspecte nu sunt o problemă în întreprinderea noastră (SPONTAN)
ru: На нашем предприятии нет таких проблем (СПОНТАННЫЙ ОТВЕТ)
sk: Tieto záležitosti nie sú v tomto podniku problémom (SPONTÁNNE)
sl: Te težave ne veljajo za problem naše poslovne enote (SPONTANO)
sv: Dessa problem förekommer inte på vår arbetsplats (SPONTANT)
tr: İşyerimizde, bu gibi problemler yok (OKUMAYINIZ)

source: Thank you for your help. Good bye.
bg: Благодаря Ви за помощта. Дочуване.
cs: Děkuji Vám za Vaši pomoc. Na shledanou.
da: Tak for din hjælp. Farvel.
de: Danke für Ihre Hilfe. Auf Wiederhören.
el: Σας ευχαριστούμε για τη βοήθειά σας. Αντίο.
es: Gracias por su colaboración. Adiós.
et: Tänan teid abi eest. Head aega.
fi: Kiitos avustanne. Kuulemiin.
fr: Merci pour votre aide. Au revoir.
hr: Hvala Vam na pomoći. Doviđenja.
hu: Köszönöm a segítséget. Viszonthallásra!
it: La ringrazio molto per la sua collaborazione. Arrivederci.
lb: Merci fir Är Hëllef. Eddi
lt: Dėkojame už Jūsų pagalbą. Viso gero.
lv: Paldies par palīdzību! Uz redzēšanos!
mt: Grazzi tal-għajnuna tiegħek. Tislijiet.
nl: Bedankt voor uw medewerking. Prettige dag verder.
no: Takk for hjelpen. Ha det bra.
pl: Dziekuję za pomoc. Do usłyszenia
pt: Obrigado pela sua ajuda. Adeus.
ro: Vă mulţumim pentru ajutorul dvs. La revedere.
ru: Спасибо за помощь. До свидания.
sk: Ďakujem za pomoc. Dovidenia.
sl: Hvala za vašo pomoč. Nasvidenje.
sv: Tack för hjälpen. Hej då.
tr: Yardımınız için teşekkür ederim. Güle güle.

source: Have you in the last 3 years received any requests from employees to tackle work-related stress?
bg: Получавали ли сте през последните 3 години някакви искания от работници или служители за справяне със стреса при работа?
cs: Dostali jste v posledních 3 letech nějaké požadavky od zaměstnanců na řešení stresu v souvislosti s prací?
da: Har I inden for de seneste 3 år fået nogen anmodning fra medarbejderne om at tackle arbejdsrelateret stress?
de: Sind Sie in den letzten 3 Jahren von Beschäftigten dazu aufgefordert worden, sich um das Problem arbeitsbedingten Stresses zu kümmern?
el: Τα τελευταία 3 χρόνια, έχετε λάβει αιτήματα από υπαλλήλους για την αντιμετώπιση του άγχους στην εργασία;
es: En los últimos 3 años, ¿ha recibido alguna solicitud de los empleados para abordar el estrés laboral?
et: Kas viimase 3 aasta jooksul on töötajad palunud teil tegeleda tööst tingitud stressiga?
fi: Oletteko saaneet viimeisten kolmen vuoden aikana työntekijöiltä pyyntöjä käsitellä työperäistä stressiä?
fr: Au cours des 3 dernières années, avez-vous reçu une demande de la part des salariés pour lutter contre le problème du stress lié au travail?
hr: Jeste li u protekle 3 godine primili bilo koji zahtjev zaposlenika da se pozabavite sa stresom vezanim za rad?
hu: Kapott- e Ön az elmúlt 3 évben felkérést a munkavállalóktól, hogy intézkedjen munkahelyi stressz ügyében?
it: Lei ha mai ricevuto negli ultimi 3 anni richieste da parte dei lavoratori di affrontare il problema dello stress lavoro-correlato?
lb: Sidd Dir an deenen lëschten dräi Joër vun den Aarbechter dozou obgefuerdert gin, eppes géint den Probleem vum aarbechtbedengten Stress ze ennerhuelen?
lt: Ar per paskutinius 3 metus Jūs gavote darbuotojų prašymų padėti susitvarkyti su stresu, susijusiu su darbu?
lv: Vai pēdējo 3 gadu laikā jūsu esat saņēmis darbinieku lūgumu risināt jautājumus, kas saistīti ar stresu darba vietā?
mt: Fl-aħħar 3 snin inti irċevejt xi talbiet mill-impjegati sabiex titratta ma' stress relatat max-xogħol?
nl: Heeft u in de afgelopen 3 jaar vragen van werknemers gekregen over het aanpakken van werkgerelateerde stress?
no: Har du i de 3 siste årene blitt bedt av de ansatte om å håndtere arbeidsrelatart stress?
pl: Czy w ciągu ostatnich 3 lat został/a Pan/i poproszony(a) przez pracowników, aby zająć się problemem stresu związanego z pracą?
pt: Nos últimos 3 anos recebeu algum pedido de trabalhadores para lidar com o stresse relacionado com o trabalho?
ro: Pe parcursul ultimilor 3 ani aţi primit solicitări de soluţionare a problemelor legate de stresul la locul de muncă?
ru: За последние 3 года Вы получали какие-либо вопросы от сотрудников, как справиться со стрессами на работе?
sk: Dostali ste za posledné 3 roky nejaké žiadosti zamestnancov o riešenie stresu súvisiaceho s prácou?
sl: Ali ste v zadnjih 3 letih prejeli od zaposlenih kakršnokoli prošnjo za reševanje težav v zvezi s stresom, povezanim z delom?
sv: Har du under de senaste 3 åren fått några önskemål från anställda om att ta itu med arbetsrelaterad stress?
tr: Geçtiğimiz üç sene içerisinde, çalışanlardan, iş kaynaklı strese çare bulmanız konusunda hiç talep aldınız mı?

source: About average
bg: Около средния
cs: Asi průměrná
da: Omkring gennemsnittet
de: Ungefähr durchschnittlich
el: Περίπου στα επίπεδα του μέσου όρου
es: Intermedio
et: Umbes keskmine
fi: Suunnilleen keskitasoa
fr: Dans la moyenne
hr: Otprilike prosječan
hu: Átlagos
it: Nella media
lb: Am Duerchschnëtt
lt: Maždaug vidutinis
lv: Vidējs
mt: Madwar il-medja
nl: Middelmatig
no: Som for de andre virksomhetene
pl: Mniej więcej przeciętna
pt: Normal
ro: Aproape mediu
ru: Приблизительно такой же
sk: Zhruba priemerná
sl: Povprečna
sv: Ungefär genomsnittlig
tr: Ortalama

source: And would you need training on any of the following topics? Prevention of accidents
bg: А имате ли, Вие или Ваши колеги, представители по въпросите за трудовата безопасност и здраве, нужда от обучение по някоя от изброените теми? Предпазване от инциденти
da: Og ville du eller jeres sikkerhedsrepræsentanter have brug for uddannelse i forbindelse med nogen af følgende områder? Forebyggelse af ulykker
de: Und würden Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter zu einem der folgenden Themen Weiterbildungsmaßnahmen benötigen? Prävention von Unfällen
el: Και, θα χρειαζόσασταν εσείς ή συνάδελφοι που είναι εκπρόσωποι υγείας και ασφάλειας εκπαίδευση σε κάποιο από τα ακόλουθα θέματα; Πρόληψη ατυχημάτων
et: Ning kas vajaksite koolitust mõnes järgmistest teemadest? Õnnetusjuhtumite vältimine
fi: Entä tarvisisitteko te tai terveys- ja turvallisuusedustajana toimivat työtoverinne koulutusta jossakin seuraavista asioista? Tapaturmien torjunta
fr: Et auriez vous besoin, vous ou vos collègues délégués du personnel pour la sécurité et la santé, d'une formation sur l'un des sujets suivants? La prévention des accidents
hr: A da li bi Vama ili Vašim kolegama predstavnicima za zaštitu na radu bila potrebna obuka za bilo koje od sljedećih područja? Prevencija nesreća
hu: Az alábbi területen bármelyikén szüksége lenne Önnek vagy a munkavédelmi képviselő kollégáinakk képzésre? Balesetmegelőzés
it: Lei o i suoi colleghi rappresentanti della salute e sicurezza vorreste avere formazione su qualcuno dei seguenti argomenti? Prevenzione degli infortuni sul lavoro
lb: An hätt Dir oder Är Gesondheets- an Sëcherheetsreprésetantkolleegen zu den folgenden Themaen eng Weiderbildung néideg? Virbeugen vun Accidenter
lt: O gal Jums ar Jūsų kolegoms, atsakingiems už darbų saugos ir sveikatos klausimus, reikėtų apmokymų bet kuriomis iš šių temų? Nelaimingų atsitikimų prevencija
lv: Un vai jums vai citiem jūsu uzņēmuma vienības darbinieku pārstāvjiem, kas darbojas darba drošības un veselības aizsardzības jomā, būtu nepieciešama apmācība kādā no šīm jomām? Nelaimes gadījumu novēršana
mt: U inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u sigurtà għandkom bżonn taħriġ fuq xi wieħed mis-suġġetti li ġejjin? Prevenzjoni ta' aċċidenti
no: Trenger du, eller dine helse- og sikkerhetskolleger, opplæring innen noen av de følgende områdene? Forebygging av ulykker
pl: A czy chciał(a)by Pan(i) lub inni przedstawiciele pracowników w zakresie BHP uczestniczyć w szkoleniu na któryś z niżej wymienionych tematów? Prewencja wypadków
pt: E necessitaria, você ou os seus colegas representantes para a segurança ou saúde, de formação em alguns dos seguintes tópicos? Prevenção de acidentes
ro: Şi dvs. sau reprezentantul angajaţilor pe probleme de securitate şi sănătate aţi avea nevoie de instruire pe vreuna din următoarele tematici? Prevenirea accidentelor
ru: А нужно ли Вам или Вашим коллегам, отвечающим за безопасность и охрану труда, обучение по какой-либо из следующих тем? Предупреждение несчастных случаев
sk: A potrebovali by ste vy alebo Vaši kolegovia venujúci sa bezpečnosti a ochrane zdravia školenie v ktorejkoľvek z nasledujúcich oblastí? Prevencia nehôd
sl: Bi vi ali vaši sopredstavniki za zdravje in varnost pri delu potrebovali usposabljanje glede katere od sledečih tem? Preprečevanje nezgod pri delu
sv: Och skulle du eller dina skyddsombudskollegor behöva utbildning inom något av följande områden? Olycksförebyggande
tr: Peki, şimdi size okuyacağım konuların herhangi birinde sizin ya da sağlık ve güvenlik temsilcisi meslektaşlarınızın eğitime ihtiyacınız olabilir mi? Kazaların önlenmesi

source: Are employees in this establishment regularly informed about safety and health at the workplace?
bg: Работниците и служителите в предприятието получават ли редовно информация за безопасността и здравето при работа?
cs: Jsou zaměstnanci v tomto podniku pravidelně informováni o bezpečnosti a zdraví na pracovišti?
da: Informeres medarbejderne i jeres virksomhed regelmæssigt om sikkerhed og sundhed på arbejdspladsen?
de: Werden die Beschäftigten in diesem Betrieb regelmäßig über Gesundheitsschutz und Sicherheit am Arbeitsplatz informiert?
el: Ενημερώνονται τακτικά οι υπάλληλοι αυτής της επιχείρησης για την ασφάλεια και την υγεία στο χώρο εργασίας;
es: ¿Se informa regularmente a los trabajadores del centro sobre seguridad y salud en el lugar de trabajo?
et: Kas teie ettevõttes teavitatakse töötjaid regulaarselt tööohutusest ja -tervishoiust?
fi: Tiedotetaanko toimipaikan työntekijöille säännöllisesti työterveydestä ja työturvallisuudesta?
fr: Dans cet établissement, les salariés sont-ils régulièrement informés à propos de la sécurité et de la santé sur le lieu de travail ?
hr: Jesu li u ovom poduzeću zaposlenici redovito informirani o zaštiti na radu?
hu: Az intézménynél/telephelyen rendszeresen tájékoztatják a munkavállalókat a munkahelyi munkavédelemről?
it: I lavoratori di questa sede sono regolarmente informati su questioni relative a sicurezza e salute sul posto di lavoro?
lb: Gin d'Aarbechter an dësen Betrib régelméisseg iwer Gesondheetsschutz an Sëcherheet ob der Aarbechtsplaz informéiert?
lt: Ar darbuotojai šioje įmonėje yra reguliariai informuojami apie darbų saugą ir sveikatą darbo vietoje?
lv: Vai šīs uzņēmuma vienības darbinieki regulāri tiek informēti par darba drošību un veselības aizsardzību darba vietā?
mt: L-impjegati f'dan il-post tax-xogħol huma informati regolarment dwar is-saħħa u s-sigurtà?
nl: Worden de werknemers in deze vestiging regelmatig geïnformeerd over de arbeidsomstandigheden, veiligheid en gezondheid op de werkplek?
no: Blir de ansatte i virksomheten regelmessig informert om sikkerhet og helse på arbeidsplassen?
pl: Czy pracownicy w tym oddziale są regularnie informowani o sprawach związanych z bezpieczeństwem i zdrowiem w pracy?
pt: Os trabalhadores neste estabelecimento são regularmente informados sobre a segurança e saúde no local de trabalho?
ro: Angajaţii din această întreprindere sunt informaţi în mod regulat cu privire la securitatea şi sănătatea la locul de muncă?
ru: Информируют ли регулярно работников Вашего предприятия об охране здоровья и технике безопасности на рабочем месте?
sk: Sú zamestnanci tohto podniku pravidelne informovaní o bezpečnosti a ochrane zdravia na pracovisku?
sl: Ali so zaposleni v tej poslovni enoti redno obveščeni o varnosti in zdravju na delovnem mestu?
sv: Informeras arbetstagarna på den här arbetsplatsen regelbundet om säkerhet och hälsa på arbetsplatsen?
tr: Bu işyerinde çalışanlar, çalışma mekanlarındaki sağlık ve güvenlik ile ilgili düzenli olarak bilgilendiriliyorlar mı?

source: EB620.3 MM504 MODIFY
lt: EB620.3 MM504 KEISTI

source: On which of the following topics would you need additional training? Work-related stress
bg: В коя от изброените области, Вие или Ваши колеги представители по въпросите за трудовата безопасност и здраве, бихте имали нужда от допълнително обучение? Стрес при работа
da: På hvilke af følgende områder ville du eller jeres sikkerhedsrepræsentant have brug for yderlige udannelse? Arbejdsrelateret stress
de: Zu welchen der folgenden Themen würden Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter zusätzliche Weiterbildung benötigen? Arbeitsbedingter Stress
el: Σε ποιο από τα ακόλουθα θέματα θα χρειαζόσασταν εσείς ή συνάδελφοι που είναι εκπρόσωποι υγείας και ασφάλειας πρόσθετη εκπαίδευση; Άγχος στην εργασία
et: Millistes järgmistest teemadest teie või teie kolleegid, kes esindavad töötajaid tervishoiu- ja ohutusalastes küsimustes, vajaksite täiendavat koolitust? Tööst tingitud stress
fi: Missä seuraavista asioista te tai terveys- ja turvallisuusedustajana toimivat työtoverinne tarvitsevat lisää koulutusta? Työperäinen stressi
fr: Sur quels sujets parmi les suivants auriez-vous, ou vos collègues délégués du personnel pour la sécurité et la santé, besoin d'une formation supplémentaire? Le stress lié au travail
hr: Za koje od sljedećih područja bi Vama ili Vašim kolegama predstavnicima za zaštitu na radu trebala dodatna obuka? Stres vezan za rad
hu: Az alábbi területek melyikén lenne szüksége Önnek vagy a munkavédelmi képviselő kollégáinak további képzésre? Munkahelyi stressz
it: Su quali dei seguenti aspetti lei o i suoi colleghi rappresentanti della salute e sicurezza preferireste avere più formazione? Stress lavoro-correlato
lb: Zu wéi engem vun den folgenden Themaen bräicht Dir oder Är Gesondheets - an Sëcherheetsreprésetantkolleegen zousätzlechen Training? Aarbeschtbedengten Stress
lt: Kuriomis iš šių temų Jums ar Jūsų kolegoms, atsakingiems už darbų saugos ir sveikatos klausimus, reiktų papildomų apmokymų? Su darbu susijęs stresas
lv: Kurās no šīm jomām jums vai citiem jūsu uzņēmuma vienības darbinieku pārstāvjiem, kas darbojas darba drošības un veselības aizsardzības jomā, būtu nepieciešama papildus apmācība? Stress, kas saistīts ar darba pienākumu izpildi
mt: Fuq liema mis-suġġetti li ġejjin inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u sigurtà għandkom bżonn aktar taħriġ? Stress relatat max-xogħol
no: På hvilke av de følgende områdene kunne du, eller dinehelse- og sikkerhetskolleger, tenke dere mer opplæring? Arbeidsrelatert stress
pl: Na jakie tematy potrzebne byłoby Panu(i) lub innym przedstawicielom pracowników w zakresie BHP dodatkowe szkolenie? Stres związany z pracą
pt: Dos seguintes assuntos, sobre quais você ou os seus colegas representantes para a segurança e saúde necessitam de mais formação? Stresse relacionado com o trabalho
ro: Pentru care din următoarele tematici aţi avea nevoie de instruire suplimentară, dvs. sau reprezentantul angajaţilor pe probleme de securitate şi sănătate? Stresul legat de muncă
ru: По каким из перечисленных ниже тем Вам или Вашим коллегам, отвечающим за безопасность и охрану труда, было бы необходимо дополнительное обучение? Стрессы на работе
sk: V ktorej z nasledujúcich oblastí by ste vy alebo Vaši kolegovia venujúci sa bezpečnosti a ochrane zdravia potrebovali ďalšie školenie? Stres v súvislosti s prácou
sl: Iz katerega od teh področij bi vi ali vaši sopredstavniki za zdravje in varnost pri delu potrebovali več dodatnega usposabljanja? Stres, povezan z delom
sv: Inom vilka av följande områden skulle du eller dina skyddsombudskollegor behöva ytterligare utbildning? Arbetsrelaterad stress
tr: Sayacağımız konuların hangilerinde sizin ya da sağlık ve güvenlik temsilcisi meslektaşlarınızın ilave eğitime ihtiyacı olabilir? İşe bağlı stres

source: Please tell me for each of the measures you named whether it has been very effective, quite effective, quite ineffective or very ineffective in helping to manage psychosocial risks. What about...? [Read out]
bg: Моля, кажете ми за всяка от мерките, които споменахте дали е била много ефективна, по-скоро ефективна, по-скоро неефективна или твърде неефективна за подпомагане по-доброто управление на психосоциалните рискове. Как се отрази...? [Изчетете]
cs: Sdělte mi, prosím, pro každé z uvedených opatření, zda bylo velmi účinné, docela účinné, docela neúčinné nebo velmi neúčinné při podpoře řízení psychosociálních rizik. [Čtěte nahlas]
da: Kan du, for hver af de foranstaltninger du nævnte, fortælle mig om det har været meget effektivt, temmelig effektivt, temmelig ineffektivt eller meget ineffektivt til at tackle psykosociale risici. Hvad med ...? (Læs højt)
de: Bitte sagen Sie mir für jede der genannten Maßnahmen, ob diese sehr wirksam, ziemlich wirksam, ziemlich unwirksam oder sehr unwirksam als Hilfe beim Management psychosozialer Risiken waren. Wie ist es mit… [Vorgaben bitte vorlesen]
el: Παρακαλούμε πείτε μου για κάθε ένα από τα μέτρα που αναφέρατε εάν ήταν πολύ αποτελεσματικό, αρκετά αποτελεσματικό, αρκετά αναποτελεσματικό ή πολύ αναποτελεσματικό ως προς τη συμβολή του στην αντιμετώπιση των ψυχοκοινωνικών κινδύνων. Αναφορικά με ; [Διαβάστε]
es: Por favor, dígame para cada una de las medidas que ha mencionado si han sido muy eficaces, algo eficaces, algo ineficaces o muy ineficaces para gestionar los riesgos psycosociales. ¿Que me diría de…? [Leer en voz alta]
et: Palun öelge iga eelpoolnimetatud meetme kohta, kas see on olnud psühhosotsiaalsete riskide juhtimiseks väga efektiivne, üsna efektiivne, üsna ebaefektiivne või täiesti ebaefektiivne? [Lugege ette]
fi: Kertoisitteko minulle kunkin mainitsemanne toimenpiteen kohdalla, onko se ollut erittäin tehokas, melko tehokas, melko tehoton vai erittäin tehoton psykososiaalisten riskien hallinnassa. Miten on…? (Luettele)
fr: Pour chacune des mesures que vous avez citées, pourriez-vous me dire si elle a été très efficace, plutôt efficace, plutôt pas efficace ou pas du tout efficace pour aider à maîtriser les risques psychosociaux? [Lire]
hr: Molim Vas, recite mi za svaku mjeru koju ste spomenuli je li ona bila vrlo učinkovita, prilično učinkovita, prilično neučinkovita ili vrlo neučinkovita kao pomoć u upravljanju psihosocijalnim opasnostima. Što je s…? [Pročitajte]
hu: Kérem az alábbi, Ön által említett intézkedések mindegyikéről mondja meg, hogy az a pszichológiai kockázatok kezelése érdekében nyújtott segítség tekintetében nagyon hatékony, elég hatékony, elég hatástalan vagy nagyon hatástalan volt? [Olvassa fel]
it: La prego di indicarmi, per ciascuna delle misure che Lei ha menzionato, se è stata molto efficace, abbastanza efficace, abbastanza inefficace o molto inefficace nella gestione dei rischi piscosociali. Leggere
lb: Soot mir w.e.g. fir all eenzel vun dësen geannten Mosnahmen, ob se ganz wirksam, éischter wirksam, éischter onwirksam oder ganz onwirksam waren bei der Hëllef vum psychosozialen Risikomanagment. Wéi ass et mat... [Liesen]
lt: Apie kiekvieną iš Jūsų nurodytų priemonių prašome pasakyti, ar jos buvo labai veiksmingos, gana veiksmingos, gana neveiksmingos, o gal visiškai neveiksmingos padedant suvaldyti psichologinius ir socialinius rizikos veiksnius. Ką manote apie...? [Perskaitykite]
lv: Lūdzu, sakiet par katru no šiem pasākumiem, vai tie ir bijuši ļoti efektīvi, diezgan efektīvi, diezgan neefektīvi vai ļoti neefektīvi psihosociālo risku novēršanai. Vai...? [Nolasīt]
mt: Jekk jogħġbok għidli għal kull miżura li semmejt jekk kienetx effettiva ħafna, pjuttost effettiva, pjuttost mhux effettiva jew ineffettiva ħafna biex tgħin timmaniġja riskji psikosoċjali. Dwar...? [Read out]
nl: Kunt u mij voor elk van de genoemde maatregelen zeggen of ze zeer effectief, nogal effectief, nogal ineffectief, of zeer ineffectief waren in de poging om psychosociale risico's aan te pakken. Hoe zit dat met... ? [oplezen]
no: For hver av de tiltakene du nevnte, kan du si meg om de har vært veldig effektive, ganske effektive, heller ueffektive eller veldig ueffektive når det gjelder håndtering av psykososiale risikoer. Hva med….? [Les opp]
pl: Proszę powiedzieć o każdym z wymienionych przez Pana(ią) środków, czy był bardzo skuteczny, raczej skuteczny, raczej nieskuteczny czy bardzo nieskuteczny z punktu widzenia zarządzania ryzykiem psychospołecznym w pracy. [odczytaj]
pt: Para cada uma das medidas que referiu, diga-me se tem sido muito eficaz, eficaz, ineficaz ou muito ineficaz para ajudar a gerir os riscos psicossociais. Sobre…? [Ler]
ro: Pentru fiecare din măsurile pe care le-aţi numit, vă rog să indicaţi dacă aceasta a fost foarte eficientă, destul de eficientă, destul de ineficientă sau foarte ineficientă în asistenţa pentru gestionarea riscurilor psihosociale. Ce credeţi despre...? (Citiţi cu voce tare)
ru: Скажите, пожалуйста, по каждой из мер, которые Вы назвали, они были очень эффективны, довольно эффективны, довольно неэффективны или абсолютно неэффективны в борьбе с психологическими рисками. Что Вы скажете о… ? [Зачитайте]
sk: Ku každému uvedenému opatreniu, mi prosím povedzte, či je veľmi účinné, skôr účinné, skôr neúčinné alebo veľmi neúčinné, čo sa týka pomoci pri riadení psychosociálnych rizík. Čo tak...? [Prečítajte]
sl: Prosim, povejte mi za vsakega od ukrepov, ki ste ga navedli, ali bi rekli, da je bil ukrep za upravljanje psihosocialnih tveganj v vaši poslovni enoti zelo učinkovit, dokaj učinkovit, dokaj neučinkovit ali zelo neučinkovit. Kaj bi rekli o…? (Preberi)
sv: Tala om för mig, för var och av de åtgärder du har nämnt, om den har varit mycket effektiv, ganska effektiv, ganska ineffektiv eller mycket ineffektiv när det gäller att bidra till hanteringen av psykosociala risker. Hur är det i fråga om...? [Läs upp]
tr: Alındığını belirttiğiniz önlemlerin her birinin ne ölçüde etkil olduğunu, çok etkili oldu, oldukça etkili oldu, oldukça etkisiz oldu veya çok etkisiz oldu şeklinde belirtir misiniz? (Seçenekleri okuyunuz)
