Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Job insecurity
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Несигурност за запазване на работното място
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory; patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Nejistota pracovního místa
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. Jobusikkerhed
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Ανασφάλεια για την εργασία
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales está presente en su establecimiento. Inseguridad laboral
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Töösuhte ebakindlus
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Insécurité du travail
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim opasnostima'. Molim Vas, recite mi je li bilo koja od sljedećih psihosocijalnih opasnosti razlog za zabrinutost u Vašem poduzeću. Nesigurnost zaposlenja
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél. Az állások bizonytalansága
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Insicurezza dell'impiego
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Aarbechtsplazonsëcherheet
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniai ir socialiniai rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Darbo saugumas
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Darbavietas nedrošība/nepastāvība
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejħa ‘riskji psikosoċjali’. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali i li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Nuqqas ta' sigurtà tax-xogħol
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Baanonzekerheid
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Utrygghet i arbeidet
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Niepewność pracy
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento Insegurança no trabalho
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de "riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? Insecuritatea muncii
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление. Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Неустойчивые рабочие отношения
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Negotovost zaposlitve
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. Osäkerhet i anställningen
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? İş güvencesi olmaması

source: For each of the following issues, please tell me whether it is of major concern, some concern or no concern at all in your establishment. Work-related stress
cs: U každého z následujících témat mi prosím sdělte, zda se mu ve Vašem podniku věnuje velká pozornost, částečná pozornost nebo vůbec žádná pozornost. Stres související s prací
da: Kan du fortælle mig for hvert af følgende områder, om det vækker stor bekymring, en vis bekymring eller overhovedet ingen bekymring i jeres virksomhed. Arbejdsrelateret stress
de: Bitte sagen Sie mir für jeden der folgenden Aspekte, ob dies in Ihrem Betrieb ein wichtiges Thema, ein weniger wichtiges Thema oder gar kein Thema ist. Arbeitsbedingter Stress
el: Για κάθε ένα από τα ακόλουθα ζητήματα, πείτε μου σας παρακαλώ αν απασχολεί σε σημαντικό βαθμό, σε κάποιο βαθμό ή καθόλου την επιχείρησή σας. Άγχος στην εργασία
es: Para cada uno de los siguientes temas, por favor, dígame si es una gran preocupación, cierta preocupación o ninguna preocupación en su establecimiento. Estrés laboral
et: Palun öelge iga järgmise valdkonna kohta, kas see valmistab teie ettevõttele suurt muret, mõningal määral muret või ei valmista üldse muret. Tööga seotud stress
fi: Kertoisitteko minulle kunkin väittämän kohdalla, onko se suuri huolenaihe, jonkinasteinen huolenaihe vai ei lainkaan huolenaihe toimipaikassanne? Työperäinen stressi
fr: Pour chacune des questions suivantes, pourriez-vous me dire si c'est une préoccupation importante, faible ou inexistante au sein de votre établissement? Stress lié au travail
hr: Molim Vas, recite mi za svako od sljedećih pitanja je li ono od velike važnosti, određene važnosti ili uopće nije od važnosti u Vašem poduzeću. Stres vezan za rad
hu: Kérem mondja meg a következő állítások mindegyikéről, hogy az intézménynél/telephelynél nagy gondot, némi gondot jelentenek vagy egyáltalán nem jelentenek gondot. Munkahelyi stressz
it: Per ognuno dei seguenti aspetti, mi dica se c'è grande preoccupazione, un po', o nessuna preoccupazione nella vostra sede? Stress lavoro-correlato
lb: Soot mer w.e.g. fir all eenzelt folgend Thema ob et eng wichteg Prioritéit, eng manner wichteg Prioritéitg oder guer keng Prioritéit an Ärem Betrib as. Aarbeschtbedengten Stress
lt: Prašome apie kiekvieną iš šių klausimų pasakyti, ar Jūsų įmonėje tai kelia didelį susirūpinimą, tam tikrą susirūpinimą, o gal nekelia jokio susirūpinimo? Su darbu susijęs stresas
lv: Par katru no šiem faktoriem, sakiet, lūdzu, vai Jūsu uzņēmuma vienībā tiem tiek pievērsta liela uzmanība, zināma uzmanība vai netiek pievērsta uzmanība nemaz? Stress, kas saistīts ar darba pienākumu izpildi
mt: Għal kull waħda mill-kwistjonijiet li ġejjin, jekk jogħġbok għidli jekk hijiex ta' tħassib kbir, ta' xi tħassib jew ta' l-ebda tħassib fl-istabbiliment tiegħek Stress relatat max-xogħol
nl: Kunt u mij voor elk van de volgende arborisico's zeggen of het een groot, een middelgroot of helemaal geen punt van zorg vormt in uw vestiging? Werkgerelateerde stress
no: Kan du si meg om hvert av de følgende forholdene utgjør et viktig tema, et mindre viktig tema eller ikke noe tema i det hele tatt hos dere? Arbeidsrelatert stress
pl: Proszę powiedzieć, czy każda z następujących spraw jest w Pana(i) oddziale ważną kwestią, mało ważną kwestią czy nie jest to żadna kwestia. Stres związany z pracą
pt: Para cada um dos seguintes problemas, diga-me se é uma preocupação importante, pouco importante ou não é uma preocupação no seu estabelecimento Stresse relacionado com o trabalho
ro: Pentru fiecare din următoarele subiecte, vă rog să indicaţi dacă este de o preocupare majoră, oarecum o preocupare sau nu este o preocupare deloc în întreprinderea dvs. Stresul legat de muncă
ru: По каждому из следующих вопросов скажите, пожалуйста, на Вашем предприятии им уделяется большое внимание, некоторое внимание или не уделяется внимания вовсе? Стресс, связанный с работой
sk: Pri každom z nasledujúcich problémov, mi prosím povedzte, či vo vašom podniku vzbudzuje veľké obavy, určité obavy alebo vôbec žiadne. Stres v súvislosti s prácou
sl: Za vsako od sledečih zadev mi prosim povejte, ali povrzoča veliko skrbi, nekaj skrbi ali ne povzroča skrbi v vaši poslovni enoti? Stres povezan z delom
tr: Şimdi size okuyacaklarımın her birinin, işyeriniz için ne derece önemli bir konu olduğunu, çok önemli bir konu, biraz önemli bir konu, hiç önemli bir konu değil şeklinde söyler misiniz? İş kaynaklı stres

source: Regularly
bg: Редовно
cs: Pravidelně
da: Regelmæssigt
de: Regelmäßig
el: Τακτικά
es: Con frecuencia
et: Regulaarselt
fi: Säännöllisesti
fr: Régulièrement
hr: Redovito
hu: Rendszeresen
it: Regolarmente
lb: Regelméisseg
lt: Nuolat
lv: Regulāri
mt: Regolarment
nl: Regelmatig
no: Regelmessig
pl: regularnie
pt: Regularmente
ro: În mod regulat
ru: Регулярно
sk: Pravidelne
sl: Redno
sv: Regelbundet
tr: Düzenli olarak

source: Please tell me for each of the measures you named whether it has been very effective, quite effective, quite ineffective or very ineffective in helping to manage psychosocial risks. What about...? (ONLY IF ER300_02=1) A redesign of the work area
bg: Моля, кажете ми за всяка от мерките, които споменахте дали е била много ефективна, по-скоро ефективна, по-скоро неефективна или твърде неефективна за подпомагане по-доброто управление на психосоциалните рискове. Как се отрази...? (САМО АКО ER300_02=1) Преустройство на работното помещение
cs: Sdělte mi, prosím, pro každé z uvedených opatření, zda bylo velmi účinné, docela účinné, docela neúčinné nebo velmi neúčinné při podpoře řízení psychosociálních rizik. (ONLY IF ER300_02=1) Jiné uspořádání pracoviště
da: Kan du, for hver af de foranstaltninger du nævnte, fortælle mig om det har været meget effektivt, temmelig effektivt, temmelig ineffektivt eller meget ineffektivt til at tackle psykosociale risici. Hvad med ...? (KUN HVIS ER300_02=1) Ændringer i lokaler, farver, design, inventar
de: Bitte sagen Sie mir für jede der genannten Maßnahmen, ob diese sehr wirksam, ziemlich wirksam, ziemlich unwirksam oder sehr unwirksam als Hilfe beim Management psychosozialer Risiken waren. Wie ist es mit… (NUR WENN ER300_02=1) Umgestaltung der Arbeitsplätze
el: Παρακαλούμε πείτε μου για κάθε ένα από τα μέτρα που αναφέρατε εάν ήταν πολύ αποτελεσματικό, αρκετά αποτελεσματικό, αρκετά αναποτελεσματικό ή πολύ αναποτελεσματικό ως προς τη συμβολή του στην αντιμετώπιση των ψυχοκοινωνικών κινδύνων. Αναφορικά με ; (ΜΟΝΟ ΑΝ ER300_02=1) Ανασχεδιασμός του χώρου εργασίας
es: Por favor, dígame para cada una de las medidas que ha mencionado si han sido muy eficaces, algo eficaces, algo ineficaces o muy ineficaces para gestionar los riesgos psycosociales. ¿Que me diría de…? (SÓLO SI ER300_02=1) Rediseño de la zona de trabajo
et: Palun öelge iga eelpoolnimetatud meetme kohta, kas see on olnud psühhosotsiaalsete riskide juhtimiseks väga efektiivne, üsna efektiivne, üsna ebaefektiivne või täiesti ebaefektiivne? (AINULT KUI ER300_02=1) Töökoha ümberkujundamine
fi: Kertoisitteko minulle kunkin mainitsemanne toimenpiteen kohdalla, onko se ollut erittäin tehokas, melko tehokas, melko tehoton vai erittäin tehoton psykososiaalisten riskien hallinnassa. Miten on…? (VAIN, JOS ER300_02 = 1) Työtilan uudelleenjärjestely
fr: Pour chacune des mesures que vous avez citées, pourriez-vous me dire si elle a été très efficace, plutôt efficace, plutôt pas efficace ou pas du tout efficace pour aider à maîtriser les risques psychosociaux? (ONLY IF ER300_02=1) Une reconception de l'espace de travail
hr: Molim Vas, recite mi za svaku mjeru koju ste spomenuli je li ona bila vrlo učinkovita, prilično učinkovita, prilično neučinkovita ili vrlo neučinkovita kao pomoć u upravljanju psihosocijalnim opasnostima. Što je s…? (SAMO AKO JE ER300_02=1) Preuređivanje prostora za rad
hu: Kérem az alábbi, Ön által említett intézkedések mindegyikéről mondja meg, hogy az a pszichológiai kockázatok kezelése érdekében nyújtott segítség tekintetében nagyon hatékony, elég hatékony, elég hatástalan vagy nagyon hatástalan volt? (CSAK HA AZ ER300_02=1) A munkaterület átépítése
it: La prego di indicarmi, per ciascuna delle misure che Lei ha menzionato, se è stata molto efficace, abbastanza efficace, abbastanza inefficace o molto inefficace nella gestione dei rischi piscosociali. (Solo se ER300_02=1) Cambiamenti nella sistemazione delle aree lavorative
lb: Soot mir w.e.g. fir all eenzel vun dësen geannten Mosnahmen, ob se ganz wirksam, éischter wirksam, éischter onwirksam oder ganz onwirksam waren bei der Hëllef vum psychosozialen Risikomanagment. Wéi ass et mat... (NEMMEN WANN ER300_02=1) Eng Emännerung vum der Aarbechtsplaz
lt: Apie kiekvieną iš Jūsų nurodytų priemonių prašome pasakyti, ar jos buvo labai veiksmingos, gana veiksmingos, gana neveiksmingos, o gal visiškai neveiksmingos padedant suvaldyti psichologinius ir socialinius rizikos veiksnius. Ką manote apie...? (TIK JEI ER300_02=1) Darbo vietos pertvarkymas
lv: Lūdzu, sakiet par katru no šiem pasākumiem, vai tie ir bijuši ļoti efektīvi, diezgan efektīvi, diezgan neefektīvi vai ļoti neefektīvi psihosociālo risku novēršanai. Vai...? (ONLY IF ER300_02=1) Darba vietas pārplānošana
mt: Jekk jogħġbok għidli għal kull miżura li semmejt jekk kienetx effettiva ħafna, pjuttost effettiva, pjuttost mhux effettiva jew ineffettiva ħafna biex tgħin timmaniġja riskji psikosoċjali. Dwar...? (ONLY IF ER300_02=1) Disinn mill-ġdid (redesign) tal-post tax-xogħol
nl: Kunt u mij voor elk van de genoemde maatregelen zeggen of ze zeer effectief, nogal effectief, nogal ineffectief, of zeer ineffectief waren in de poging om psychosociale risico's aan te pakken. Hoe zit dat met... ? (ALLEEN ALS ER300_02=1) Herinrichting van de werkplek
no: For hver av de tiltakene du nevnte, kan du si meg om de har vært veldig effektive, ganske effektive, heller ueffektive eller veldig ueffektive når det gjelder håndtering av psykososiale risikoer. Hva med….? (KUN HVIS ER300_02=1) Omdefinering av arbeidsområdet
pl: Proszę powiedzieć o każdym z wymienionych przez Pana(ią) środków, czy był bardzo skuteczny, raczej skuteczny, raczej nieskuteczny czy bardzo nieskuteczny z punktu widzenia zarządzania ryzykiem psychospołecznym w pracy. (TYLKO JEŚLI ER300_02=1) Zmiana aranżacji miejsca pracy
pt: Para cada uma das medidas que referiu, diga-me se tem sido muito eficaz, eficaz, ineficaz ou muito ineficaz para ajudar a gerir os riscos psicossociais. Sobre…? (SÓ SE ER300_02=1) Remodelação da área de trabalho
ro: Pentru fiecare din măsurile pe care le-aţi numit, vă rog să indicaţi dacă aceasta a fost foarte eficientă, destul de eficientă, destul de ineficientă sau foarte ineficientă în asistenţa pentru gestionarea riscurilor psihosociale. Ce credeţi despre...? (DOAR DACĂ ER300_02=1) Reamenajarea locului de muncă
ru: Скажите, пожалуйста, по каждой из мер, которые Вы назвали, они были очень эффективны, довольно эффективны, довольно неэффективны или абсолютно неэффективны в борьбе с психологическими рисками. Что Вы скажете о… ? (ТОЛЬКО ЕСЛИ ER300_02=1) Изменение дизайна на рабочем месте
sk: Ku každému uvedenému opatreniu, mi prosím povedzte, či je veľmi účinné, skôr účinné, skôr neúčinné alebo veľmi neúčinné, čo sa týka pomoci pri riadení psychosociálnych rizík. Čo tak...? (LEN AK ER300_02=1) Nové usporiadanie pracovných priestorov
sl: Prosim, povejte mi za vsakega od ukrepov, ki ste ga navedli, ali bi rekli, da je bil ukrep za upravljanje psihosocialnih tveganj v vaši poslovni enoti zelo učinkovit, dokaj učinkovit, dokaj neučinkovit ali zelo neučinkovit. Kaj bi rekli o…? (LE V KOLIKOR JE ER300_02=1) Sprememba delovnega okolja
sv: Tala om för mig, för var och av de åtgärder du har nämnt, om den har varit mycket effektiv, ganska effektiv, ganska ineffektiv eller mycket ineffektiv när det gäller att bidra till hanteringen av psykosociala risker. Hur är det i fråga om...? (ENDAST OM ER300_02=1) Ny utformning av arbetsområdet
tr: Alındığını belirttiğiniz önlemlerin her birinin ne ölçüde etkil olduğunu, çok etkili oldu, oldukça etkili oldu, oldukça etkisiz oldu veya çok etkisiz oldu şeklinde belirtir misiniz? (SADECE ER300_02=1 İSE) Çalışma alanının yeniden düzenlenmesi

source: EB620.3 ER207 MODIFY
lt: EB620.3 ER207 KEISTI

source: Disagree
bg: Не съм съгласен/а
cs: Nesouhlasím
da: Uenig
de: Stimme nicht zu
el: Διαφωνώ
es: En Desacuerdo
et: Ei nõustu
fi: Eri mieltä
fr: Pas d'accord
hr: Ne slažem se
hu: Nem értek egyet
it: In disaccordo
lb: net averstanen
lt: Nesutinkate
lv: Nepiekrītat
mt: Ma naqbilx
nl: Mee oneens
no: Uenig
pl: Nie zgadzam się
pt: Discorda
ro: Dezacord
ru: Не согласны
sk: Nesúhlasím
sl: Se ne strinjam
sv: Tar avstånd
tr: Katılmıyorum

source: Would you please tell me how many of these establishments have 20 to 49 employees ?
bg: Бихте ли ми казали в колко от тези предприятия работят от 20 до 49 работници и служители?
cs: Můžete mi, prosím, říci, kolik z těchto podniků má 20 až 49 zaměstnanců?
el: Θα μπορούσατε, παρακαλώ, να μου πείτε πόσες από αυτές τις επιχειρήσεις έχουν 20 έως 49 υπαλλήλους;
et: Palun öelge, mitmes neist ettevõtetest on 20 kuni 49 töötajat?
hr: Molim Vas, recite mi koliko tih poduzeća ima 20 do 49 zaposlenika ?
hu: Megmondaná kérem, hogy ezen intézmények/telephelyek közül hányban dolgozik 20-49 munkavállaló?
lt: Prašome pasakyti, kelios iš šių įmonių ar padalinių turi nuo 20 iki 49 darbuotojų?
mt: Tista' jekk jogħġbok tgħidli kemm minn dawn il-postijiet tax-xogħol għandhom minn 20 sa 49 impjegat?
pt: Poderia dizer-me quantos destes estabelecimentos possuem 20 a 49 trabalhadores?
ro: Vă rog să indicaţi câte dintre aceste întreprinderi au între 20 şi 49 angajaţi?
ru: Не могли бы Вы сказать, на скольких из этих предприятий работают от 20 до 49 сотрудников?
sk: Povedali by ste mi, koľko z týchto podnikov má 20 až 49 zamestnancov?
sl: Mi poveste, prosim, koliko teh poslovnih enot ima 20 do 49 zaposlenih?
tr: Lütfen bana, bu işyerlerinden kaç tanesinin 20 ila 49 arası çalışanı olduğunu söyleyebilir misiniz?
