Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Have your establishment used health and safety information from any of the following bodies or institutions? The European Agency for safety and health at work
es: ¿Ha utilizado su establecimiento la información sobre seguridad y salud de alguno de los organismos o instituciones siguientes? La Agencia Europea para la Seguridad y la Salud en el Trabajo

source: Have your establishment used health and safety information from any of the following bodies or institutions? The {labour inspectorate}*
es: ¿Ha utilizado su establecimiento la información sobre seguridad y salud de alguno de los organismos o instituciones siguientes? La inspección de trabajo

source: Has your establishment used health and safety information from any of the following bodies or institutions? Employers’ organisations
da: Har I brugt information om arbejdsmiljø fra nogen af følgende organer eller institutioner? Arbejdsgiverorganisationer

source: [Read out - Rotate]
da: (Læs højt - Roter svar)

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? [Read out - Rotate]
da: Har jeres virksomhed inden for de seneste 3 år brugt nogen af følgende foranstaltninger til at tackle psykosociale risici? (Læs højt - Roter svar)

source: I would like to talk to the <txt_ER003_ER_resp_06> in your establishment. May I have this person’s full name and extension?
de: Ich würde gern mit dem <im Arbeitsschutzausschuss vertretenen Mitglied des Betriebs- bzw. Personalrates> in Ihrem Betrieb sprechen. Könnten Sie mir bitte den vollständigen Namen und die Telefonnummer dieser Person geben?

source: Is there a member of the {health and safety representative}* in this establishment?
nl: Is er een lid van de personeelsvertegenwoordiging of het lid van de ondernemingsraad of d Medezeggenschap Orgaan in uw vestiging met een specifieke arbotaak?

source: Has your establishment you used health and safety information from any of the following bodies or institutions?
nl: Heeft uw vestiging informatie over arbozaken (arbeid, gezondheid en veiligheid) gebruikt van een van de volgende organen of instellingen?

source: May I have the full name and the extension of this person? [If necessary: I would like to talk to the most senior the most senior manager who coordinates safety and health activities in this establishment ]
nl: Heeft u voor mij misschien de volledige naam en het rechtstreekse nummer van die persoon? [Indien nodig: Kunt u mij verbinden met de hoogste manager die verantwoordelijk is voor de coördinatie van activiteiten op het gebied van arbeid, gezondheid en veiligheid in deze vestiging ?]

source: Has your establishment you used health and safety information from any of the following bodies or institutions? The European Agency for safety and health at work
nl: Heeft uw vestiging informatie over arbozaken (arbeid, gezondheid en veiligheid) gebruikt van een van de volgende organen of instellingen? Het Europese Agentschap voor Veiligheid en Gezondheid op het Werk

source: Has your establishment you used health and safety information from any of the following bodies or institutions? Contracted health and safety experts
nl: Heeft uw vestiging informatie over arbozaken (arbeid, gezondheid en veiligheid) gebruikt van een van de volgende organen of instellingen? Externe arbodeskundigen

source: Has your establishment you used health and safety information from any of the following bodies or institutions? Official institutes for health and safety at work
nl: Heeft uw vestiging informatie over arbozaken (arbeid, gezondheid en veiligheid) gebruikt van een van de volgende organen of instellingen? Officiële instellingen voor arbeidsomstandigheden, veiligheid en gezondheid op het werk

source: Has your establishment you used health and safety information from any of the following bodies or institutions? The {labour inspectorate}*
nl: Heeft uw vestiging informatie over arbozaken (arbeid, gezondheid en veiligheid) gebruikt van een van de volgende organen of instellingen? De Arbeidsinspectie

source: Has your establishment you used health and safety information from any of the following bodies or institutions? Trade unions
nl: Heeft uw vestiging informatie over arbozaken (arbeid, gezondheid en veiligheid) gebruikt van een van de volgende organen of instellingen? De vakbonden

source: Has your establishment you used health and safety information from any of the following bodies or institutions? [Read out]
nl: Heeft uw vestiging informatie over arbozaken (arbeid, gezondheid en veiligheid) gebruikt van een van de volgende organen of instellingen? [oplezen]

source: Has your establishment you used health and safety information from any of the following bodies or institutions? Insurance providers
nl: Heeft uw vestiging informatie over arbozaken (arbeid, gezondheid en veiligheid) gebruikt van een van de volgende organen of instellingen? Verzekeringsmaatschappijen

source: Has your establishment you used health and safety information from any of the following bodies or institutions? Employers? organisations
nl: Heeft uw vestiging informatie over arbozaken (arbeid, gezondheid en veiligheid) gebruikt van een van de volgende organen of instellingen? De werkgeversorganisaties

source: Has your establishment you used health and safety information from any of the following bodies or institutions? In-house health and safety services
nl: Heeft uw vestiging informatie over arbozaken (arbeid, gezondheid en veiligheid) gebruikt van een van de volgende organen of instellingen? Bedrijfsinterne diensten voor veiligheid en gezondheid

source: For our research project it is very important to also have the view of the employee representative responsible for safety and health issues at this establishment. Therefore I would also like to interview the {spokesperson of the employee representative side within the Health and Safety Committee}*. Would you please give me his or her full name and the extension?
fr: Dans le cadre de notre projet de recherche, il est très important de recueillir également l'opinion du délégué du personnel chargé des questions de sécurité et de santé dans cet établissement. C'est pourquoi je souhaiterais également interroger le sécrétaire du comité d’hygiène, de sécurité et des conditions de travail (CHSCT). Pourriez-vous me donner son nom complet et son numéro direct?
lv: Mūsu pētījumā ir ļoti būtiski noskaidrot arī darbinieku pārstāvja viedokli, kurš atbildīgs par darba drošību un veselības aizsardzību jūsu uzņēmuma vienībā. Tāpēc es vēlos runāt arī ar nodarbināto uzticības personu komitejas galveno uzticības personu. Lūdzu, nosauciet viņa vai viņas vārdu, uzvārdu un telefona numuru.

source: b) Good morning / afternoon, my name is ... from <INSTITUTE> in <LOCATION>. We are conducting a survey on behalf of the European Agency for Safety and Health at Work, which is the official European body responsible for information on occupational safety and health. The survey aims to assist workplaces across Europe to deal more effectively with health and safety and to promote the health and well-being of employees. All data will be treated with absolute confidentiality and the results will be totally anonymous. For this interview I would like to talk to the <txt_ER001b_ER_resp_01> in your establishment.
fr: b) Bonjour, je suis <NOM> de <INSTITUT> à < LIEU DE L'INSTITUT >. Nous réalisons actuellement une étude au nom de l’Agence européenne pour la sécurité et la santé au travail, qui est l'organisme européen officiel responsable de l'information sur la santé et la sécurité au travail. Cette étude est destinée à aider les entreprises en Europe à mieux gérer les questions de santé et de sécurité et à promouvoir la santé et le bien-être des salariés. Toutes les données seront traitées de façon strictement confidentielle et les résultats seront totalement anonymes. Pour cette interview, je souhaiterais parler au secrétaire du CHSCT (comité d'hygiène, de sécurité et des conditions de travail) au sein de votre établissement.
lv: b)Labrīt/labdien! Mani sauc ... un es pārstāvu TNS Latvia. Mēs veicam aptauju Eiropas Darba drošības un veselības aizsardzības aģentūras vārdā; šī aģentūra ir oficiālā Eiropas iestāde, kas ir atbildīga un nodrošina informāciju par darba drošību un veselības aizsardzību. Aptaujas mērķis ir palīdzēt Eiropas valstu darbavietās efektīvāk risināt problēmas darba drošības un veselības aizsardzības jomā, kā arī sekmēt darbinieku veselību un labklājību. Pētījumā iegūtie dati tiks izmantoti tikai apkopotā veidā, ievērojot konfidencionalitāti un nodrošinot pilnīgu anonimitāti. Es vēlos runāt ar nodarbināto uzticības personu komitejas galveno uzticības personu šajā uzņēmuma vienībā.

source: I would like to talk to the <txt_ER003_ER_resp_01> in your establishment. May I have this person?s full name and extension?
fr: Je souhaiterais parler au secrétaire du CHSCT (comité d'hygiène, de sécurité et des conditions de travail) au sein de votre établissement. Pourrais-je s'il vous plaît avoir le nom complet de cette personne et son numéro direct ?
lv: Es vēlos runāt ar nodarbināto uzticības personu komitejas galveno uzticības personu jūsu uzņēmuma vienībā. Lūdzu, nosauciet šīs personas vārdu, uzvārdu un telefona numuru.
