Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? Set-up of a conflict resolution procedure
bg: През последните 3 години предприемани ли са някои от следните мерки за справяне с психосоциалните рискове във Вашето предприятие ? Установяване на процедура за разрешаване на конфликти
cs: Přijal Váš podnik v posledních třech letech některé z následujících opatření pro řešení psychosociálních rizik? Zavedení postupu řešení konfliktů
et: Kas teie ettevõte on viimase 3 aasta jooksul kasutanud psühhosotsiaalsete riskidega tegelemiseks mõnda järgmistest meetmetest? Konfliktide lahendamise protseduuri kindlaksmääramine
fr: Au cours des trois dernières années, votre établissement a-t-il mis en place une ou plusieurs des mesures suivantes pour traiter les risques psychosociaux? Mise en place d'une procédure de résolution des conflits
hu: Az elmúlt 3 évben az Önök intézménye/telephelye alkalmazta-e az alábbi intézkedések bármelyikét a pszichológiai kockázatok kezelése érdekében? Konfliktus-megoldó eljárás bevezetése
lt: Ar per paskutinius 3 metus Jūsų įmonėje buvo imtasi kurių nors iš šių priemonių mažinant psichologinius ir socialinius rizikos veiksnius? Konfliktų sprendimo tvarkos nustatymas
lv: Vai pēdējo 3 gadu laikā jūsu uzņēmuma vienībā ir izmantots kāds no šiem veidiem psihosociālo risku novēršanai? Konfliktu risināšanas kārtības plānošana
mt: Fl-aħħar 3 snin, il-post tax-xogħol tiegħek għamel użu minn xi waħda minn dawn il-miżuri li ġejjin sabiex tittratta r-riskji psikosoċjali? Twaqqif ta' proċedura għar-riżoluzzjoni ta' kunflitt
no: De 3 siste årene, har noen av de følgende tiltakene vært innført for å håndtere psykososiale risikoer? Opprettelse av konfliktløsningprosedyre
pl: Czy w ciągu ostatnich 3 lat Pana(i) oddział stosował któreś z poniższych środków w celu eliminowania ryzyka psychospołecznego? Wprowadzenie procedury rozwiązywania konfliktów
ro: Pe parcursul ultimilor 3 ani, întreprinderea dvs. a recurs la vreuna din următoarele măsuri pentru a diminua riscurile psihosociale? Adoptarea unei proceduri de soluţionare a conflictelor
ru: Применялись ли за последние 3 года на Вашем предприятии следующие меры борьбы с психосоциальными рисками? Разработаны способы разрешения конфликтов
sl: Ali je v zadnjih 3 letih vaša poslovna enota uporabila katerega od sledečih ukrepov pri upravljanju psihosocialnih tveganj? Vzpostavitev postopka za reševanje konfliktov
sv: Under de senaste 3 åren, har några av följande åtgärder vidtagits på din arbetsplats för att hantera psykosociala risker? Inrättandet av ett förfarande för konfliktlösning

source: EB620.3 MM503d MODIFY
lt: EB620.3 MM503d KEISTI

source: In this case we have to select one of the establishments for interview. This selection has to be made at random and has to follow statistical rules. To this end I would like to know: How many different establishments – including the headquarters – with 10 or more employees does your company have in (OUR COUNTRY)?
cs: V tomto případě musíme vybrat pro rozhovor jeden z podniků (provozů). Tento výběr se musí udělat náhodně a musí respektovat pravidla statistiky. Proto bych se chtěl/a zeptat: Kolik různých podniků (provozů) s 10 a více zaměstnanci (včetně ředitelství) má Vaše firma v České republice?
el: Στην περίπτωση αυτή πρέπει να επιλέξουμε μία από τις επιχειρήσεις για συνέντευξη. Η επιλογή αυτή πρέπει να γίνει στην τύχη και πρέπει να ακολουθεί στατιστικούς κανόνες. Για το σκοπό αυτό θα ήθελα να μάθω: πόσες διαφορετικές επιχειρήσεις - συμπεριλαμβανομένων των κεντρικών γραφείων - με 10 ή περισσότερους υπαλλήλους έχει η εταιρεία σας στην Ελλάδα;
et: Sel juhul peame me valima intervjuuks ühe ettevõtte. Valik tuleb teha juhuslikult ning järgides statistika reegleid. Seetõttu sooviksin teada: mitu rohkem kui 10 töötajaga ettevõtet (koos peakorteritega) on teie firmal Eestis?
hr: U ovom slučaju moramo odabrati jedno od poduzeća za intervju. Taj odabir mora biti izvršen nasumično i mora slijediti statistička pravila. Stoga bih želio znati: Koliko različitih poduzeća - uključujući i glavno sjedište - s 10 ili više zaposlenika Vaša kompanija ima u Hrvatskoj?
hu: Ez esetben ki kell választanunk az intézmények / telephelyek egyikét az interjúhoz. A kiválasztásnak véletlenszerűnek kell lennie és statisztikai szabályok szerint történik. Ez okból szeretném megkérdezni: Hány különböző intézmény / telephely tartozik Önökhöz Magyarországon beleértve a központot is, ahol 10 vagy több munkavállalót alkalmaz az Ön cége?
lt: Įmonę šiam interviu mes turime pasirinkti laikydamiesi statistiškai atsitiktinės atrankos taisyklių. Todėl norėtume sužinoti: kiek skirtingų įmonių ir padalinių - įskaitant centrinę būstinę - kuriose dirba 10 arba daugiau darbuotojų - Jūsų įmonė turi Lietuvoje?
pt: Neste caso, temos de seleccionar um dos estabelecimentos para a entrevista. Esta selecção tem de ser feita de forma aleatória e tem de cumprir com regras estatísticas. Assim, gostaria de saber: quantos estabelecimentos diferentes - incluindo a sede - com 10 ou mais trabalhadores a sua empresa tem em Portugal?
ro: În acest caz trebuie să selectăm una din întreprinderi pentru interviu. Această selecţie trebuie efectuată aleatoriu şi trebuie să urmeze unele reguli statistice. Pentru aceasta, vă rog să indicaţi: câte întreprinderi diferite - inclusiv sediul central - cu 10 sau mai mulţi angajaţi are compania dvs. în România?
ru: В этом случае мы должны выбрать для интервью одно из предприятий. Этот выбор должен быть случайным и сделан с соблюдением статистических правил. С этой целью я хотел бы узнать: Сколько разных предприятий, включая головные офисы с 10 или более сотрудниками, насчитывает Ваша компания в Эстонии?
sk: V tomto prípade musíme do ankety vybrať jeden z podnikov. Výber sa musí vykonať náhodne a podľa štatistických pravidiel. Preto by ma zaujímalo: Koľko rôznych podnikov - vrátane ústredia - s 10 zamestnancami alebo viac má vaša spoločnosť na Slovensku?
tr: Bu durumda görüşme için işyerlerinden birini seçmemiz gerekiyor. Bu seçimin tesadüfi olarak yapılması ve bazı istatistiki kuralları izlemesi gerekiyor. Bu amaçla sizden şunu öğrenebilir miyim: Şirketinizin Türkiye'de - ana merkez de dahil olmak üzere - 10 veya daha fazla çalışanı olan kaç adet işyeri vardır?

source: How many employees does this company have in (OUR COUNTRY)? Please add up the number of employees of all local establishments.
bg: Колко са общо заетите във Вашата фирма/компания в България? Моля, съберете броя на заетите във всички отделни предприятия/филиали.
cs: Kolik zaměstnanců má tato společnost v České republice? Prosím, sečtěte počet zaměstnanců všech místních podniků.
el: Πόσους υπαλλήλους έχει αυτή η εταιρεία στην Ελλάδα; Παρακαλούμε αθροίστε τον αριθμό υπαλλήλων όλων των τοπικών επιχειρήσεων.
et: Mitu töötajat on sellel firmal Eestis? Palun lugege kokku kõigi kohalike ettevõtete töötajate arv.
hr: Koliko zaposlenika ova kompanija ima u Hrvatskoj? Molimo pribrojite zaposlenike svih lokalnih poduzeća.
hu: Összesen hány munkavállalóval rendelkezik ez a cég Magyarországon? Kérem, adja össze az összes helyi intézménynél/telephelyen dolgozó munkavállalók számát.
lt: Kiek darbuotojų turi Jūsų įmonė visoje Lietuvoje iš viso? Sudėkite, prašom, visų įmonių ar padalinių darbuotojų skaičių.
mt: Kemm għandha impjegati din il-kumpanija f'Malta? Jekk jogħġbok għodd in-numru ta' impjegati fil-postijiet tax-xogħol kollha
pt: Quantos trabalhadores esta empresa possui em Portugal? Adicione o número de trabalhadores de todos os estabelecimentos locais.
ro: Câţi angajaţi are această companie în România? Vă rog să adaugaţi şi numărul angajaţilor din toate întreprinderile locale.
ru: Сколько сотрудников работает в этой компании в Эстонии? Сложите, пожалуйста, количество сотрудников, работающих на всех местных предприятиях.
sk: Koľko zamestnancov má táto spoločnosť na Slovensku? Spočítajte počet zamestnancov všetkých miestnych podnikov.
sl: Koliko zaposlenih ima to podjetje v Sloveniji? Prosim seštejte število zaposlenih v vseh lokalnih poslovnih enota.
tr: Bu şirketin Türkiye'de kaç çalışanı vardır? Lütfen bütün yerel işyerlerindeki çalışanların sayısını toplayınız.

source: No
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
es: De ninguna importancia
et: Ei
fi: Ei
fr: Non
hr: Ne
hu: Nem
lb: Nee
lt: Ne
lv: Nē
mt: Le
nl: NEE
no: Nei
pl: NIE
pt: Não
ro: Nu
ru: Нет
sk: Nie
sl: Ne
sv: Nej
tr: Hayır

source: Large impact
bg: Голям ефект
cs: Velký dopad
da: Stor indflydelse
de: Großen Einfluss
el: Μεγάλο αντίκτυπο
es: Gran impacto
et: Suur mõju
fi: Suuri vaikutus
fr: Un impact important
hr: Veliki utjecaj
hu: Nagyon nagy hatás
it: Molto forte
lb: Groussen Afloss
lt: Didelį poveikį
lv: Liela ietekme
mt: Impatt kbir
nl: Groot effect
no: Stor innvirkning
pl: duży wpływ
pt: Grande impacto
ro: Un impact semnificativ
ru: Большое влияние
sk: Veľký vplyv
sl: Velik vpliv
sv: Stor betydelse
tr: Büyük bir etkisi var

source: Are there any particular reasons why these checks are not regularly carried out? Please tell me which of the following statements – if any – apply to your establishment? It is not necessary, because we do not have any major problems
cs: Jsou nějaké konkrétní důvody, proč se tyto kontroly pravidelně neprovádějí? Řekněte mi, prosím, které z následujících tvrzení by se mohlo vztahovat k Vašemu podniku (pokud nějaké) Není to nutné, protože nemáme žádné větší problémy
da: Er der nogen særlig grund til, at disse arbejdspladsvurderinger ikke gennemføres regelmæssigt? Kan du fortælle mig hvilke af følgende udsagn - om noget - gælder for jeres virksomhed? Det er ikke nødvendigt, for vi har ikke nogen større problemer
de: Gibt es bestimmte Gründe dafür, warum solche Überprüfungen nicht regelmäßig durchgeführt werden? Bitte sagen Sie mir für jede der folgenden Aussagen, ob diese auf die Situation in Ihrem Betrieb zutrifft oder nicht. Das ist nicht nötig, weil es bei uns keine größeren Probleme gibt
el: Υπάρχουν ιδιαίτεροι λόγοι που οι χώροι εργασίας δεν ελέγχονται τακτικά; Παρακαλώ πείτε μου αν κάποιες από τις ακόλουθες φράσεις ισχύουν στην επιχείρησή σας; Δεν είναι απαραίτητο, καθώς δεν αντιμετωπίζουμε σημαντικά προβλήματα
es: ¿Hay alguna razón particular por la que dichos controles no se realicen con regularidad? Por favor, dígame cuáles de las siguientes afirmaciones se pueden aplicar a su establecimiento (si hay alguna): No es necesario porque no tenemos grandes problemas
et: Kas on mõni konkreetne põhjus, miks neid kontrollimisi regulaarselt läbi ei viida? Palun öelge, milline järgmistest seisukohtadest - kui üldse mõni - kehtib teie ettevõtte puhul? See ei ole vajalik, sest meil ei ole suuri probleeme
fi: Onko joitakin erityissyitä sille, ettei näitä tarkastuksia tehdä säännöllisesti? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne? Se ei ole tarpeellista, koska meillä ei ole suurempia ongelmia
hr: Postoje li bilo koji konkretni razlozi zbog kojih se te provjere ne provode redovito? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na Vaše poduzeće? To nije neophodno, budući da nemamo velikih problema
hu: Van konkrét oka annak, hogy ezeket az ellenőrzéseket nem végzik el rendszeresen? Kérem, mondja meg, hogy az alábbi állítások közül melyik - ha van ilyen - érvényes-e az intézményre/telephelyre. Nincs rá szükség, mert nincsenek nagy problémáink
it: Ci sono dei motivi particolari per cui i controlli non vengono regolarmente svolti ? Nel caso, mi direbbe quali tra i seguenti? Non è necessario visto che non abbiamo problemi particolari
lb: Gin et irgendwelch bestëmmte Grënn firwaat dës Kontrollen net regelméisseg duerchgefouert gin?Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft? Et ass net néidesch, well mir keng gréisser Problemer hun
lt: Ar esama kokių nors konkrečių priežasčių, kodėl šios patikros nėra nuolat atliekamos? Prašome pasakyti, kurie iš šių teiginių - jei apskritai jie yra pritaikomi - tinkami Jūsų įmonei? Tai nereikalinga, nes mes neturime jokių didelių problemų
lv: Vai ir kāds konkrēts iemesls, kāpēc šādas pārbaudes netiek veiktas regulāri? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā? Tas nav nepieciešams, jo mums nav būtisku problēmu
nl: Zijn er specifieke redenen waarom deze RI&E's en werkplekcontroles niet regelmatig worden uitgevoerd? Kunt u mij vertellen welke van de volgende beweringen eventueel van toepassing zijn op uw vestiging? Dat is niet nodig omdat wij geen grote problemen hebben
no: Er det noen spesielle grunn til at disse kontrollene ikke blir regelmessig gjennomført? Gjelder noen av de følgende utsagnene for virksomheten din? Det er ikke nødvendig, for vi har ingen større problemer
pl: Czy istnieją szczególne przyczyny, dla których takie kontrole nie są regularnie przeprowadzane? Proszę powiedzieć, które z poniższych stwierdzeń odnosi się do sytuacji w Pana(i) oddziale. Nie jest to konieczne, ponieważ nie mamy żadnych większych problemów
pt: Existe alguma razão particular para que estas verificações não sejam feitas regularmente? Diga-me qual das seguintes afirmações, se alguma, se aplica ao seu estabelecimento? Não são necessárias porque não temos problemas maiores
ro: Există anumite motive din cauza cărora aceste verificări nu se efectuează în mod regulat? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potrivesc situaţiei din întreprinderea dvs.? Nu sunt necesare, deoarece nu avem probleme majore
ru: Есть ли конкретные причины, почему эти проверки не проводятся регулярно? Скажите, пожалуйста, по каждому из следующих утверждений, применимы ли они к Вашему предприятию? В этом нет необходимости, потому что у нас нет каких-либо серьезных проблем
sk: Sú nejaké konkrétne dôvody, prečo sa tieto kontroly nevykonávajú pravidelne? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre váš podnik. Nie je to potrebné, pretože nemáme žiadne veľké problémy
tr: Bu kontrollerin düzenli olarak yapılmamasının özel sebepleri var mı? Lütfen şimdi size okuyacağım ifadelerin hangilerinin işyeriniz için geçerli olduğunu söyler misiniz? Gerekli değil, çünkü büyük sorunlar yaşamıyoruz

source: Only partly (SPONTANEOUS)
bg: Само частично (СПОНТАННО)
cs: Pouze částečně (SPONTÁNNĚ)
da: Kun til dels (LÆS IKKE OP)
de: Spontan: nur zum Teil
el: Μόνο εν μέρει (ΑΥΘΟΡΜΗΤΑ)
es: Parcialmente (ESPONTÁNEMENTE)
et: Ainult osaliselt (SPONTAANNE)
fi: Vain osittain (SPONTAANI)
fr: Seulement en partie (NE PAS SUGGERER)
hr: Samo djelomično (NE ČITAJTE)
hu: Csak részben
it: Solo in parte (SPONT)
lb: Nëmmen zum Deel (SPONTAN)
lt: Tik iš dalies (NESKAITYTI)
lv: Tikai daļēji (SPONTĀNI)
mt: Parzjalment biss (SPONTANEOUS)
nl: Gedeeltelijk (SPONTAAN)
no: Bare delvis (spontant)
pl: Tylko częściowo (SPONTANICZNIE)
pt: Somente em parte (ESPONTÂNEO)
ro: Doar parţial (SPONTAN)
ru: Только частично (СПОНТАННЫЙ ОТВЕТ)
sk: Len čiastočne (SPONTÁNNE)
sl: Le delno (SPONTANO)
sv: Endast delvis (SPONTANT)
tr: Sadece kısmen (OKUMAYINIZ)
