Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: For this project it is very important to get the views of both sides, management and employee representatives. Employee representative will not be given any information on the interview with the management (and vice versa).
bg: За нашето изследване е много важно да имаме гледните точки на двете страни: както на работодателите, така и на представителите на работниците и служителите. На представителите на работниците и служителите няма да бъде разкривана никаква информация от интервюто с управителя (и обратно - с управителя няма да бъде споделяна информация от интервюто с представителя на работниците и служителите).
cs: Pro tento projekt je velmi důležité získat pohled z obou stran, jak ze strany managementu, tak ze strany zástupců zaměstnanců. Zástupce zaměstnanců nedostane žádné informace o rozhovoru s managementem (a opačně).
da: Det er meget vigtigt for dette projekt at have synspunkter fra begge sider, ledelse og medarbejderrepræsentanter. Medarbejderrepræsentanterne vil ikke få nogen oplysninger om interviewet med ledelsen (og omvendt).
de: Für dieses Projekt ist es sehr wichtig, die Sichtweisen beider Seiten zu erfahren, vom Management und von der Arbeitnehmervertretung. Die Arbeitnehmervertretung erhält keinerlei Informationen über das Interview mit dem Management (und umgekehrt).
el: Για το έργο αυτό, είναι εξαιρετικά σημαντικό να λάβουμε τις απόψεις και των δυο πλευρών, τόσο της διοίκησης όσο και των εκπροσώπων των υπαλλήλων. Ο/η εκπρόσωπος δεν πρόκειται να λάβει πληροφορίες για τη συνέντευξη με τη διοίκηση (και το αντίθετο).
es: Para nuestro proyecto de investigación es muy importante contar con el punto de vista de ambas partes, representantes de la dirección y de los trabajadores. Los representantes de los trabajadores no van a recibir información de la entrevista realizada con Usted (ni al revés). Por lo tanto: ¿Podría darme el nombre completo y el teléfono de esa persona?
et: Meile on väga oluline, et tunneksime mõlema poole - nii juhtkonna kui ka töötajate esindajate - vaateid. Töötajate esindajale ei anta infot juhtkonnaga läbiviidud intervjuu kohta (ja vastupidi).
fi: Tälle hankkeelle on erittäin tärkeää saada molempien osapuolten, johdon ja työntekijöiden edustajien, mielipide. Työntekijöiden edustajalle ei anneta mitään tietoja johdon haastattelusta (ja päinvastoin).
fr: Pour ce projet, il est très important que nous recueillions les opinions des deux côtés, aussi bien celles de la direction que celles des délégués du personnel. Le délégué du personnel n’obtiendra aucune information sur l’entretien avec la direction (et vice versa).
hr: Za ovaj projekt je veoma važno dobiti stajališta obje strane, menadžmenta i predstavnika zaposlenika. Predstavniku zaposlenika neće biti dane bilo kakve informacije o intervjuu s menadžmentom (i obrnuto).
hu: A projekt számára nagyon fontos, hogy megtudjuk mind a munkaadók, mind a munkavállalók érdekképviseletének a nézeteit. A munkavállalói érdekképviseletnek nem adunk ki semmilyen információt a vezetéssel folytatott interjúról (és fordítva sem).
it:  Per questo progetto è molto importante poter ottenere le opinioni di ambedue le parti, la direzione ed i rappresentanti dei lavoratori; nessuna informazione sull’intervista con la direzione verrà fornita al rappresentante dei lavoratori (e viceversa).
lb: Fir dësen Fuerschungsprojet ass et ganz wichteg déi zwou Usichten, esou wuel déi vum Employeur wéi och déi vum Personalvertrieder, se hun. Dem Personalvertrieder gin keng Informatiounen vum Interview mam Managment weidergin (och emgekéeirt).
lt: Šiam projektui labai svarbu sužinoti abiejų pusių - vadovybės ir darbuotojų atstovų - nuomones. Darbuotojų atstovui nebus perduota jokia informacija iš interviu su vadovybe (ir atvirkščiai).
lv: Šim projektam ir ļoti svarīgi gūt priekšstatu par abu pušu, vadības un darbinieku pārstāvju, viedokļiem. Darbinieku pārstāvim netiks sniegta nekāda informācija par interviju ar vadību (un otrādi).
mt: Għall-proġett tar-riċerka tagħna huwa importanti ħafna li jkollna l-opinjoni taż-żewġ naħat, kemm tal-management kif ukoll tar-rappreżentant tal-impjegati. Ir-rappreżentant tal-impjegati ma jingħatax informazzjoni dwar l-intervistà mal-management u viċi versa
nl: Voor dit project is het zeer belangrijk dat wij visies registeren van beide kanten, van directie en de personeelsvertegenwoordigers. Aan de OR of personeelsvertegenwoordiger wordt er geen informatie meegedeeld over het interview met het management (en vice versa),
no: I dette prosjektet er det veldig viktig at vi får synspunktene både fra ledelsen og fra representantene for de ansatte. Representanten for de ansatte vil ikke få vite noe om informasjonen innhentet under intervjuet med ledelsen [og omvendt].
pl: W badaniu tym bardzo ważne jest uzyskanie opinii obu stron, zarówno kierownictwa jak i przedstawicieli pracowników. Przedstawicielowi pracowników nie zostaną przekazane żadne informacje uzyskane z badania przeprowadzonego wśród kierownictwa (i odwrotnie).
pt: Para este projecto é muito importante ter as opiniões de ambos os lados, tanto da direcção como dos representantes dos funcionários. Não serão fornecidas informações aos representantes dos funcionários sobre a entrevista com a direcção, e vice-versa.
ro: Pentr acest proiect este foarte important să obţinem opiniile ambelor părţi, management-ul şi reprezentanţii salariaţilor. Reprezentantul salariaţilor nu va obţine informaţii din interviul cu management-ul (şi invers).
ru: Для данного проекта очень важно узнать мнения обеих сторон, управления и представителей сотрудников. Представителю сотрудников не будет передаваться информация об интервью с руководством ( и наоборот).
sk: V tomto projekte je dôležité získať názory oboch strán, vedenia aj zástupcov zamestnancov. Zástupca zamestnancov nedostane žiadne informácie o rozhovore s vedením (a naopak).
sl: Za ta projekt je zelo pomembno, da pridobimo mnenje obeh strani, tako vodilnih delavcev kot tudi predstavnikov delavcev. Predstavnik delavcev ne bo prejel nobenih informacij iz ankete, opravljene z vodilnim delavcem (in obratno).
sv: Det är mycket viktigt för detta projekt att få både ledningens och arbetstagarrepresentanternas synpunkter. Arbetstagarrepresentanten kommer inte att få någon information om intervjun med ledningen (och vice versa).
tr: Bu proje için, hem yönetimin, hem de çalışan temsilcilerinin görüşlerini almak büyük önem taşıyor. Çalışan temsilcisine yönetimle yapılan görüşme hakkında herhangi bir bilgi verilmeyecektir (aynı şekilde bunun tersi de gerçekleşmeyecektir).

source: Which of the following areas are routinely considered in these checks? [Read out]
bg: Кои от следните елементи обикновено са обект на тези проверки? [Изчетете]
cs: Které z následujících oblastí se běžně sledují během těchto kontrol? [Přečtěte nahlas]
da: Hvilke af følgende forhold kontrolleres rutinemæssigt ved disse arbejdspladsvurderinger? (Læs højt)
de: Welche der folgenden Bereiche werden bei diesen Kontrollen routinemäßig überprüft? [Vorgaben bitte vorlesen]
el: Ποιοι από τους ακόλουθους τομείς εξετάζονται συστηματικά κατά τη διάρκεια των ελέγχων αυτών; [Διαβάστε]
es: ¿Cuáles de los siguientes ámbitos suelen analizarse rutinariamente durante los controles? [Leer en voz alta]
et: Milliseid järgnevatest valdkondadest need kontrollid tavaliselt puudutavad? [Lugege ette]
fi: Mitkä seuraavista alueista otetaan järjestelmällisesti huomioon näissä tarkastuksissa? (Luettele)
fr: Parmi les aspects suivants, lesquels sont examinés de façon régulière lors de ces contrôles? [Lire]
hr: Koja od sljedećih područja se rutinski uzimaju u razmatranje u tim provjerama? [Pročitajte]
hu: Az alábbi területek melyikét vizsgálják rendszeresen ezen ellenőrzések alkalmával? [Olvassa fel]
it: E quali delle seguenti aree vengono sistematicamente prese in considerazione in questi controlli? Leggere
lb: Wéi eng vun den folgenden Beräicher gin routineméisseg bei dësen Kontrollen iwerpréift? [Liesen]
lt: Kurios iš šių sričių yra nuolat patikrinamos šių patikrų metu? [Perskaitykite]
lv: Kuras no šīm jomām parasti tiek ietvertas šadu novērtējumu, pārbaužu ietvaros? [Nolasīt]
mt: Liema mill-oqsma li ġejjin huma regolarment meqjusa f'dawn il-kontrolli? [Read out]
nl: Welk van de volgende onderwerpen wordt routinematig nagevraagd in het kader van de RI&E's? [oplezen]
no: Hvilke av de følgende faktorene blir rutinemessig gjennomgått under disse kontrollene? [Les opp]
pl: Które z poniższych obszarów są rutynowo uwzględniane w tych kontrolach? [odczytać]
pt: Quais das seguintes áreas são de forma rotineira consideradas nestas verificações? [Ler]
ro: Care din următoarele domenii sunt analizate de obicei în cadrul verificărilor? (Citiţi cu voce tare)
ru: Какие из следующих сфер подвергаются таким регулярным проверкам? [Зачитайте]
sk: Ktoré z nasledujúcich oblastí sa bežne berú do úvahy pri týchto kontrolách? [Prečítajte]
sl: Katero od sledečih področij se vedno upošteva pri teh preverjanjih? (Preberi)
sv: Vilka av följande områden ingår rutinmässigt i dessa kontroller? [Läs upp]
tr: Şimdi size okuyacağım alanlardan hangileri düzenli olarak bu kontrollere tabi tutuluyor? (Seçenekleri okuyunuz)

source: In which of the following areas would this information or support be useful?
bg: А дали такава информация или подкрепа би била полезна ...?
cs: Ve které z následujících oblastí by byly tyto informace nebo podpora důležité?
da: På hvilke af følgende områder ville information eller støtte være nyttig?
de: In welchem der folgenden Bereiche wären solche Informationen oder Hilfen sinnvoll?
el: Σε ποιους από τους ακόλουθους τομείς θα χρησίμευαν αυτές οι πληροφορίες ή η υποστήριξη;
es: ¿En cuál de los siguientes ámbitos sería útil esta información o apoyo?
et: Millistes järgmistes valdkondades oleks selline info või tugi kasulik?
fi: Millä seuraavista alueista tästä tiedosta tai tuesta olisi hyötyä?
fr: Dans quels domaines, parmi les suivants, cette information ou ce soutien seraient utiles?
hr: U kojem od sljedećih područja bi te informacije ili podrška bili korisni?
hu: Az alábbi területek melyikén lenne hasznos ez az információ vagy támogatás?
it: In quali dei seguenti campi sarebbero utili informazioni o supporto ?
lb: An wéi engen vun denen folgenden Beräicher wären dës Informatiounen oder Ennerstetzung hëllefräich?
lt: Kuriose iš šių sričių ši informacija arba parama būtų naudinga?
lv: Kurās no šīm jomām informācija vai atbalsts būtu noderīgs?
mt: F'liema mill-oqsma li ġejjin din l-informazzjoni jew appoġġ ikun utli?
nl: In welke van de volgende onderwerpen zou deze informatie of ondersteuning nuttig kunnen zijn?
no: På hvilke av de følgende områdene vil denne informasjonen eller støtten være til hjelp?
pl: W których z niżej wymienionych obszarów przydatne byłyby takie informacje lub wsparcie?
pt: Em qual das seguintes áreas estas informações ou apoio seriam úteis?
ro: În care din următoarele domenii ar fi această informaţie sau asistenţă utilă?
ru: В каких из перечисленных ниже сферах эта информация или поддержка была бы полезна?
sk: V ktorej z nasledujúcich oblastí by tieto informácie alebo podpora boli užitočné?
sl: Na katerem od sledečih področij bi bila te informacije ali podpora koristne?
sv: På vilka av följande områden skulle denna information eller detta stöd vara användbar?
tr: Bu bilgi veya destek şimdi size okuyacağım alanların hangilerinde faydalı olurdu?

source: For each of the following issues, please tell me whether it is of major concern, some concern or no concern at all in your establishment. Bullying or harassment, i.e. abuse, humiliation or assault by colleagues or superiors
bg: Моля, кажете ми за всяки от изброените теми, дали й се обръща голямо внимание, обръща й се известно внимание или не й се обръща внимание във Вашето предприятие. Хулиганство или тормоз на работното място, напр. злоупотреба със служебно положение, унижение или нападения от колеги или началници
cs: U každého z následujících témat mi prosím sdělte, zda se mu ve Vašem podniku věnuje velká pozornost, částečná pozornost nebo vůbec žádná pozornost. Šikanování nebo obtěžování, tj. zneužívání, ponižování nebo útoky ze strany kolegů a nadřízených
da: Kan du fortælle mig for hvert af følgende områder, om det vækker stor bekymring, en vis bekymring eller overhovedet ingen bekymring i jeres virksomhed. Mobning eller chikane, f.eks. kollegers eller overordnedes tilsvining, ydmygelse eller overfald
de: Bitte sagen Sie mir für jeden der folgenden Aspekte, ob dies in Ihrem Betrieb ein wichtiges Thema, ein weniger wichtiges Thema oder gar kein Thema ist. Mobbing oder Belästigung, d.h. Missbrauch, Demütigung oder Angriff durch Kollegen oder Vorgesetzte
el: Για κάθε ένα από τα ακόλουθα ζητήματα, πείτε μου σας παρακαλώ αν απασχολεί σε σημαντικό βαθμό, σε κάποιο βαθμό ή καθόλου την επιχείρησή σας. Εκφοβισμός ή παρενόχληση, π.χ. κακοποίηση, ταπείνωση ή άσκηση βίας από συναδέλφους ή προϊσταμένους
es: Para cada uno de los siguientes temas, por favor, dígame si es una gran preocupación, cierta preocupación o ninguna preocupación en su establecimiento. Acoso o intimidación, es decir insultos, humillación o agresiones por parte de compañeros o superiores
et: Palun öelge iga järgmise valdkonna kohta, kas see valmistab teie ettevõttele suurt muret, mõningal määral muret või ei valmista üldse muret. Mõnitamine või kiusamine, nt solvamine, alandamine või vägivald kolleegide või ülemuste poolt
fi: Kertoisitteko minulle kunkin väittämän kohdalla, onko se suuri huolenaihe, jonkinasteinen huolenaihe vai ei lainkaan huolenaihe toimipaikassanne? Kiusaaminen tai häirintä, esimerkiksi solvaaminen, nöyryyttäminen tai päällekäyminen työtovereiden tai esimiesten taholta
fr: Pour chacune des questions suivantes, pourriez-vous me dire si c'est une préoccupation importante, faible ou inexistante au sein de votre établissement? Brimades ou harcèlement, à savoir abus, humiliations ou agressions par les collègues ou les supérieurs
hr: Molim Vas, recite mi za svako od sljedećih pitanja je li ono od velike važnosti, određene važnosti ili uopće nije od važnosti u Vašem poduzeću. Maltretiranje ili uznemiravanje, tj. zlostavljanje, ponižavanje ili napad od strane kolega ili nadređenih
hu: Kérem mondja meg a következő állítások mindegyikéről, hogy az intézménynél/telephelynél nagy gondot, némi gondot jelentenek vagy egyáltalán nem jelentenek gondot. Erőszakoskodás vagy zaklatás, azaz durva bánásmód, megalázás vagy támadás a kollégák vagy az elöljárók részéről
it: Per ognuno dei seguenti aspetti, mi dica se c'è grande preoccupazione, un po', o nessuna preoccupazione nella vostra sede? Episodi di bullismo o mobbing (es abusi, umiliazioni o attacchi da parte di colleghi/superiori)
lb: Soot mer w.e.g. fir all eenzelt folgend Thema ob et eng wichteg Prioritéit, eng manner wichteg Prioritéitg oder guer keng Prioritéit an Ärem Betrib as. Mobbing oder Belästegung, d.h. Mëssbrauch, Demütegung oder Ugrëff duerch Kollegen oder Virgesetzten
lt: Prašome apie kiekvieną iš šių klausimų pasakyti, ar Jūsų įmonėje tai kelia didelį susirūpinimą, tam tikrą susirūpinimą, o gal nekelia jokio susirūpinimo? Persekiojimas arba priekabiavimas, t.y. bendradarbių arba viršininkų vykdomas smurtavimas, žeminimas arba užpuolimas
lv: Par katru no šiem faktoriem, sakiet, lūdzu, vai Jūsu uzņēmuma vienībā tiem tiek pievērsta liela uzmanība, zināma uzmanība vai netiek pievērsta uzmanība nemaz? Iebiedēšana vai psiholoģiskais terors, piemēram, apvainošana, pazemošana vai uzbrukums no kolēģu vai vadības puses
mt: Għal kull waħda mill-kwistjonijiet li ġejjin, jekk jogħġbok għidli jekk hijiex ta' tħassib kbir, ta' xi tħassib jew ta' l-ebda tħassib fl-istabbiliment tiegħek Bullying jew iffastidjar i.e. Abbuż, umiljazzjoni jew attakki minn kollegi jew superjuri
nl: Kunt u mij voor elk van de volgende arborisico's zeggen of het een groot, een middelgroot of helemaal geen punt van zorg vormt in uw vestiging? Intimatie of pesten, zoals misbruik, vernedereing of daadwerkelijk geweld door collega's of leidinggevenden
no: Kan du si meg om hvert av de følgende forholdene utgjør et viktig tema, et mindre viktig tema eller ikke noe tema i det hele tatt hos dere? Mobbing eller sjikanering, dvs. misbruk, ydmykelse eller angrep av kolleger eller overordnede
pl: Proszę powiedzieć, czy każda z następujących spraw jest w Pana(i) oddziale ważną kwestią, mało ważną kwestią czy nie jest to żadna kwestia. Mobbing lub prześladowanie, tj. znęcanie się, poniżanie lub agresja ze strony współpracowników lub przełożonych
pt: Para cada um dos seguintes problemas, diga-me se é uma preocupação importante, pouco importante ou não é uma preocupação no seu estabelecimento Intimidação ou assédio, ou seja, ofensa, humilhação ou agressão por colegas ou superiores
ro: Pentru fiecare din următoarele subiecte, vă rog să indicaţi dacă este de o preocupare majoră, oarecum o preocupare sau nu este o preocupare deloc în întreprinderea dvs. Intimidarea sau hărţuirea, de ex. abuz, umilire sau atacuri din partea colegilor sau superiorilor.
ru: По каждому из следующих вопросов скажите, пожалуйста, на Вашем предприятии им уделяется большое внимание, некоторое внимание или не уделяется внимания вовсе? Издевательство или домогательство, например, оскорбление, унижение или резкая критика со стороны коллег или начальства
sk: Pri každom z nasledujúcich problémov, mi prosím povedzte, či vo vašom podniku vzbudzuje veľké obavy, určité obavy alebo vôbec žiadne. Šikana alebo obťažovanie, napr. zneužívanie, ponižovanie alebo napadnutie zo strany kolegov alebo nadriadených
sl: Za vsako od sledečih zadev mi prosim povejte, ali povrzoča veliko skrbi, nekaj skrbi ali ne povzroča skrbi v vaši poslovni enoti? Ustrahovanje ali nadlegovanje, npr. zloraba, ponižanje ali napad s strani sodelavcev ali nadrejenih
sv: För vart och ett av följande, tala om för mig om det är ett stort problem, ett visst problem eller inget problem på din arbetsplatsarbetsplats. Mobbning eller trakasserier, dvs. kränkning, förnedring eller fysiskt våld från arbetskamrater eller chefer
tr: Şimdi size okuyacaklarımın her birinin, işyeriniz için ne derece önemli bir konu olduğunu, çok önemli bir konu, biraz önemli bir konu, hiç önemli bir konu değil şeklinde söyler misiniz? İşyerinde zorbalık veya taciz, örn. meslektaşlar veya üstler tarafından istismara, küçük düşürülmeye ya da saldırıya maruz kalmak

source: Mrs
bg: Г-жа
cs: Paní
da: Fr.
de: Frau
el: Κυρία
es: Sra.
et: Pr
fi: Nainen
fr: Madame
hr: Gđa
hu: Asszony
it: Sig.ra
lb: Madame
lt: Ponia
lv: Sieviete
mt: Sinjura
nl: Mevr.
no: Fru/Frk
pl: Pani
pt: Sra.
ro: Doamnă
ru: Госпожа
sk: Pani
sl: Ga.
sv: Fru
tr: Bayan

source: Does the management provide you with the necessary information for carrying out your health and safety tasks properly?
bg: Управителите предоставят ли Ви необходимата информация, за да можете да изпълнявате както трябва задачите, свързани с безопасността и здравето при работа.
cs: Poskytuje Vám management nezbytné informace pro správné provádění Vašich úkolů týkajících se zdraví a bezpečnosti při práci?
da: Giver ledelsen dig den nødvendige information til at udføre dine arbejdsmiljøopgaver ordentligt?
de: Stellt Ihnen das Management die nötigen Informationen zur Verfügung, um Ihre Aufgaben im Bereich Sicherheit und Gesundheitsschutz am Arbeitsplatz richtig wahrnehmen zu können?
el: Σας παρέχει η διοίκηση τις απαραίτητες πληροφορίες για να εκτελέσετε σωστά τις εργασίες που αφορούν στην υγεία και στην ασφάλεια;
es: ¿La dirección le proporciona la información necesaria para ocuparse adecuadamente de sus tareas de seguridad y salud ?
et: Kas juhtkond varustab teid vajaliku infoga, et saaksite oma ohutus- ja tervishoiualaseid ülesandeid korralikult täita?
fi: Huolehtiiko johto siitä, että teillä on käytettävissänne tarpeelliset tiedot, jotta voisitte hoitaa työsuojelutehtävänne asianmukaisesti?
fr: La direction vous fournit-elle les informations nécessaires pour exercer correctement vos fonctions en matière de santé et de sécurité ?
hr: Pruža li Vam menadžment informacije koje su Vam neophodne za pravilno izvršavanje Vaših zadataka vezanih za zaštitu na radu?
hu: A vezetés biztosítja a szükséges tájékoztatást ahhoz, hogy munkavédelmi feladatait megfelelően el tudja végezni?
it: La direzione fornisce tutte le informazioni necessarie per adempiere al meglio ai vostri compiti di RLS?
lb: Stellt Iech den Managment déi néideg Informatiounen zur Verfügung fir Är Aufgaben am Gesondheetsschutz an an der Sëcherheet richteg erleedegen ze kënnen?
lt: Ar vadovybė suteikia Jums reikiamą informaciją, kad galėtumėte tinkamai atlikti užduotis, susijusias su sveikata ir darbų sauga?
lv: Vai vadība jums nodrošina pietiekami daudz informācijas, lai jūs pienācīgi varētu pildīt savus pienākumus darba drošības un veselības aizsardzības jomā?
mt: Il-management jipprovdilek l-informazzjoni neċessarja sabiex twettaq x-xogħlijiet tas-saħħa u s-sigurtà kif suppost?
nl: Bezorgt het management u de nodige informatie om uw taken op het vlak van arbeidsomstandigheden, veiligheid en gezondheid correct uit te voeren?
no: Gir ledelsen deg den informasjonen du trenger for å kunne utføre oppgavene forbundet med arbeidsmiljø på en korrekt måte?
pl: Czy kierownictwo dostarcza Panu/i odpowiednich informacji, aby mógł/a Pan/i odpowiednio wykonywać swoje zadania w zakresie BHP?
pt: A direcção fornece-lhe as informações necessárias para executar correctamento as suas tarefas em matéria desegurança e saúde ?
ro: Management-ul vă oferă informaţiile necesare pentru a vă putea îndeplini adecvat sarcinile dvs. legate de sănătate şi securitate?
ru: Предоставляет ли Вам руководство необходимую информацию для должного выполнения Ваших задач по охране труда и технике безопасности?
sk: Poskytuje vám vedenie informácie potrebné na riadne plnenie vašich úloh týkajúcich sa ochrany zdravia a bezpečnosti?
sl: Ali vam vodstvo nudi dovolj informacij, potrebnih za ustrezno izvajanje vaših nalog na področju varnosti in zdravja pri delu?
sv: Förser ledningen dig med den information du behöver för att korrekt kunna utföra dina arbetsmiljöuppgifter?
tr: Sağlık ve güvenlik konusundaki görevlerinizi gerektiği gibi yerine getirebilmeniz için yönetim size ihtiyaç duyduğunuz bilgileri sağlıyor mu?
