Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: How often does this committee or working group meet? Is this usually several times a month, once a month, several times a year, once a year or less than once year?
bg: Колко често се събира този комитет или работна група? Дали това обикновено се случва няколко пъти месечно, веднъж месечно, няколко пъти годишно, веднъж годишно или по-рядко?
cs: Jak často se schází tento výbor nebo pracovní skupina? Je to obvykle několikrát za měsíc, několikrát za rok, jednou za rok nebo méně než jednou za rok?
da: Hvor ofte mødes dette udvalg eller denne arbejdsgruppe? Er det normalt flere gange om måneden, en gang om måneden, flere gange om året, en gang årligt eller mindre end en gang årligt?
de: Wie oft trifft sich dieses Komitee oder diese Arbeitsgruppe? Geschieht dies normalerweise mehrmals im Monat, einmal im Monat, mehrmals im Jahr, einmal pro Jahr oder seltener als einmal pro Jahr?
el: Πόσο συχνά συνεδριάζει αυτή η επιτροπή ή ομάδα εργασίας; Συνήθως αρκετές φορές το μήνα, μία φορά το μήνα, αρκετές φορές το χρόνο, μία φορά το χρόνο ή λιγότερο από μία φορά το χρόνο;
es: ¿Con qué frecuencia se reúne este comité o grupo de trabajo? ¿Suele ser varias veces al mes, una vez al mes, varias veces al año, una vez al año o menos de una vez al año?
et: Kui sageli tuleb see komitee või töörühm kokku? Kas tavaliselt mitu korda kuus, üks kord kuus, mitu korda aastas, üks kord aastas või vähem kui üks kord aastas?
fi: Miten usein tämä komitea tai työryhmä kokoontuu? Kokoontuuko se yleensä useita kertoja kuukaudessa, kerran kuukaudessa, useita kertoja vuodessa, kerran vuodessa vai harvemmin?
fr: A quelle fréquence ce comité ou ce groupe de travail se réunit-il ? Est-ce en général plusieurs fois par mois, une fois par mois, plusieurs fois par an, une fois par an ou moins d'une fois par an?
hr: Koliko često se taj odbor ili radna grupa sastaje? Je li to obično nekoliko puta mjesečno, jednom mjesečno, nekoliko puta godišnje, jednom godišnje ili rjeđe od jednom godišnje?
hu: Milyen gyakran ülésezik ez a bizottság vagy munkacsoport? Általában havonta többször, havonta egyszer, évente többször, évente egyszer vagy ennél ritkábban?
it: Con che frequenza si riunisce questo comitato o gruppo di lavoro? In genere molte volte al mese, una volta al mese, più volte all'anno, una volta all'anno o meno di una volta all'anno?
lb: Wéi oft kënnt dësen Komitee oder dës Aarbechtsgrupp zesummen? Ass et normaler weis e puer Mol am Mount, een Mol am Mount, e puer Mol am Joër, een Mol an Joër oder manner wéi een Mol am Joër?
lt: Kaip dažnai šis komitetas arba darbo grupė susirenka? Ar įprastai susirenka kelis kartus per mėnesį, vieną kartą per mėnesį, kelis kartus per metus, vieną kartą per metus, o gal rečiau nei vieną kartą per metus?
lv: Cik bieži notiek šīs komitejas vai darba grupas tikšanās? Vai tas parasti ir vairākas reizes mēnesī, reizi mēnesī, vairākas reizes gadā, reizi gadā vai retāk nekā reizi gadā?
mt: Kull kemm jiltaqa' dan il-kumitat jew grupp? Dan huwa ġeneralment diversi drabi fix-xahar, darba fix-xahar, diversi drabi fis-sena, darba fis-sena jew anqas minn darba fis-sena?
nl: Hoe vaak komt deze commissie of deze werkgroep bijeen? Is dat meestal verschillende keren per maand, één keer per maand, verschillende keren per jaar of één keer per jaar of minder dan één keer per jaar?
no: Hvor ofte møtes dette utvalget eller denne gruppen? Er det vanligvis flere ganger i måneden, én gang i måneden, flere ganger om året, én gang i året eller mindre enn én gang i året?
pl: Jak często spotyka się ta komisja lub grupa robocza? Czy ma to zazwyczaj miejsce kilka razy w miesiącu, raz w miesiącu, kilka razy w roku, raz w roku czy rzadziej niż raz w roku?
pt: Com que frequência este comissão ou grupo de trabalho se reúne? Geralmente, várias vezes por mês, uma vez por mês, várias vezes por ano, uma vez por ano ou menos de uma vez por ano?
ro: Cât de des se întruneşte acest comitet sau grup de lucru? De obicei de mai multe ori pe lună, o dată pe lună, de mai multe ori pe an, o dată pe an sau mai rar decât o dată pe an?
ru: Как часто собирается этот комитет или рабочая группа? Это происходит обычно несколько раз в месяц, раз в месяц, несколько раз в год, раз в год или реже, чем раз в год?
sk: Ako často sa tento výbor alebo skupina schádza? Je to obvykle niekoľkokrát do mesiaca, jedenkrát do mesiaca, niekoľkokrát za rok, raz za rok alebo menej často ako raz za rok?
sl: Kako pogosto se ta odbor ali delovna skupina sestaja? Je to večkrat na mesec, enkrat na mesec, večkrat na leto, enkrat na leto ali manj kot enkrat na letno?
sv: Hur ofta träffas denna kommitté eller arbetsgrupp? Är det normalt flera gånger i månaden, en gång i månaden, flera gånger om året, en gång om året eller mindre än en gång om året?
tr: Bu komite veya çalışma grubu ne sıklıkta toplanır? Ayda bir kaç kere mi, ayda bir kere mi, yılda birkaç kere mi, yılda bir kere mi yoksa yılda bir kereden az mı?

source: (ONLY IF ER300_02=1) A redesign of the work area
bg: (САМО АКО ER300_02=1) Преустройство на работното помещение
cs: (ONLY IF ER300_02=1) Jiné uspořádání pracoviště
da: (KUN HVIS ER300_02=1) Ændringer i lokaler, farver, design, inventar
de: (NUR WENN ER300_02=1) Umgestaltung der Arbeitsplätze
el: (ΜΟΝΟ ΑΝ ER300_02=1) Ανασχεδιασμός του χώρου εργασίας
es: (SÓLO SI ER300_02=1) Rediseño de la zona de trabajo
et: (AINULT KUI ER300_02=1) Töökoha ümberkujundamine
fi: (VAIN, JOS ER300_02 = 1) Työtilan uudelleenjärjestely
fr: (ONLY IF ER300_02=1) Une reconception de l'espace de travail
hr: (SAMO AKO JE ER300_02=1) Preuređivanje prostora za rad
hu: (CSAK HA AZ ER300_02=1) A munkaterület átépítése
it: (Solo se ER300_02=1) Cambiamenti nella sistemazione delle aree lavorative
lb: (NEMMEN WANN ER300_02=1) Eng Emännerung vum der Aarbechtsplaz
lt: (TIK JEI ER300_02=1) Darbo vietos pertvarkymas
lv: (ONLY IF ER300_02=1) Darba vietas pārplānošana
mt: (ONLY IF ER300_02=1) Disinn mill-ġdid (redesign) tal-post tax-xogħol
nl: (ALLEEN ALS ER300_02=1) Herinrichting van de werkplek
no: (KUN HVIS ER300_02=1) Omdefinering av arbeidsområdet
pl: (TYLKO JEŚLI ER300_02=1) Zmiana aranżacji miejsca pracy
pt: (SÓ SE ER300_02=1) Remodelação da área de trabalho
ro: (DOAR DACĂ ER300_02=1) Reamenajarea locului de muncă
ru: (ТОЛЬКО ЕСЛИ ER300_02=1) Изменение дизайна на рабочем месте
sk: (LEN AK ER300_02=1) Nové usporiadanie pracovných priestorov
sl: (LE V KOLIKOR JE ER300_02=1) Sprememba delovnega okolja
sv: (ENDAST OM ER300_02=1) Ny utformning av arbetsområdet
tr: (SADECE ER300_02=1 İSE) Çalışma alanının yeniden düzenlenmesi

source: EB620.3 ER103b MODIFY
lt: EB620.3 ER103b KEISTI

source: Some concern
cs: Částečná pozornost
da: En vis bekymring
de: Weniger wichtiges Thema
el: Σε κάποιο βαθμό
es: Cierta preocupación
et: Mõningane probleem
fi: Jonkinasteinen huolenaihe
fr: Préoccupation faible
hr: Određena važnost
hu: Valamennyi gondot
it: Un po' di preoccupazione
lb: Manner wichteg Prioritéit
lt: Tam tikrą susirūpinimą
lv: Zināma uzmanība
mt: Xi tħassib
nl: Middel-groot
no: Et mindre viktig tema
pl: Mało ważna kwestia
pt: Preocupação pouco importante
ro: Oarecum o preocupare
ru: Некоторое внимание
sk: určité obavy
sl: Nekaj skrbi
sv: Visst problem
tr: Biraz önemli bir konu

source: Minor
bg: Незначителна
cs: Menší
da: Mindre problem
de: Weniger bedeutsames Hindernis
el: Δευτερεύοντα
es: Menor
et: Väheoluline
fi: Pieni
fr: Mineure
hr: Mala
hu: Kisebb nehézség
it: Secondaria
lb: Manner wichteg Schwieregkeet
lt: Nedidelė problema
lv: Maznozīmīgs
mt: Diffikulta' żgħira
nl: Minder groot
no: Mindre vanskelig
pl: mało istotna
pt: Pouco importante
ro: Puţin importantă
ru: Незначительная
sk: Menší
sl: Manjša
sv: Mindre hinder
tr: Küçük bir zorluk

source: Insurance providers
bg: Застрахователи
cs: Poskytovatelé pojištění
da: Forsikringsselskaber
de: Krankenkassen oder andere Versicherungsdienstleister
el: Παροχείς ασφαλιστικών υπηρεσιών
es: Las compañías de seguros
et: Kindlustusfirmad
fi: Vakuutusyhtiöt
fr: Assureurs
hr: Pružatelji osiguranja
hu: Biztosítók
it: Agenzie di assicurazioni
lb: Versëcherungsfournisseuren
lt: Draudimo paslaugų teikėjai
lv: Apdrošināšanas pakalpojumu sniedzēji
mt: Kumpaniji tal-assigurazzjoni
nl: Verzekeringsmaatschappijen
no: Forsikringsselskaper
pl: Ubezpieczyciele
pt: Fornecedores de seguros
ro: Prestatori de asigurări
ru: Представители страховых услуг
sk: Poisťovatelia
sl: Ponudniki zavarovanj
sv: Försäkringsgivare
tr: Sigortacılar

source: [Do not ask - Please use the code allowed]
bg: (Не задавайте въпроса - Моля използвайте съответния код)
cs: [Neptejte se - Prosím, použijte povolený kód]
da: (Spørg ikke - Brug venligst den tilladte kode)
de: [Nicht fragen - bitte zulässigen Code eintragen]
el: [Μη ρωτήσετε - Παρακαλούμε χρησιμοποιήστε τον επιτρεπτό κωδικό]
es: (No preguntar - Por favor, utilice el código atribuido)
et: [Ärge küsige - palun kasutage lubatud koodi]
fi: (Älä kysy - Käytä sallittua koodia)
fr: [Ne pas poser - Utiliser le code autorisé]
hr: [Nemojte pitati - Molimo upotrijebite dopušteni kod]
hu: [Ne kérdezze - Használja a megengedett kódot]
it: Non chiedere. Si prega di utilizzare il Codice consentito
lb: [Net froën - W.e.g. deen erlaabten Code benotzen]
lt: [Neklauskite - prašome naudoti leidžiamą kodą]
lv: [Nejautāt - lūdzu, atzīmēt piešķirto kodu]
nl: [Niet vragen - De toegelaten code gebruiken]
no: (Ikke spørre - Vennligst bruk riktig kode)
pl: [Nie pytaj - użyj wyznaczony kod]
pt: [Não perguntar - Use o código permitido]
ro: (Nu întrebaţi - utilizaţi codul permis)
ru: [Не спрашивайте - Используйте разрешенный код]
sk: [Nepýtajte sa - Použite povolený kód]
sl: (Prosim ne vprašaj - Prosim izberi dovoljeno kodo)
sv: [Fråga ej - Ange tillämplig kod]
tr: (Sormayınız - Lütfen tahsis edilen kodu kullanınız)

source: Quit interview. Call telephone number given in MM053a, b or c and ask for the person named there (or for most senior person who is in charge of personnel in that establishment). Start interview with MM001 and then directly go to MM102 after contact phase.
bg: Спрете интервюто. Наберете номера, получен на въпрос ММ053а, b или с и поискайте да говорите с човека, чието име са Ви дали (или с най-висшестоящия директор или управител, който отговаря за осигуряването на здравословни и безопасни условия на труд в това предприятие). Започнете интервюто с въпрос ММ001 и след това направо ММ102 след контактната фаза.
cs: Ukončit interview. Zavolat na telefonní číslo uvedené v MM053a, b nebo c a požádat o osobu zde uvedenou (nebo nejvýše postavenou osobu, která koordinuje aktivity týkající se ochrany zdraví a bezpečnosti práce v tomto podniku). Zahájit rozhovor s MM001 a potom přejít přímo na MM102 po fázi kontaktu.
el: Διακόψτε τη συνέντευξη. Καλέστε τον τηλεφωνικό αριθμό που δόθηκε στη ΜΜ053a, b ή c και ζητήστε το άτομο που αναφέρθηκε εκεί (ή το ανώτατο διευθυντικό στέλεχος που συντονίζει τις δραστηριότητες υγιεινής και ασφάλειας σε αυτή την επιχείρηση). Ξεκινήστε τη συνέντευξη με τη ΜΜ001 και μετά πηγαίνετε κατευθείαν στη ΜΜ102 μετά από τη φάση επαφής.
et: Lõpetage intervjuu. Helistage küsimuses MM053a, b või c antud telefoninumbril ja küsige seal nimetatud isikut (või kkõige kõrgemal ametikohal oleva inimesega, kes kooskõlastab tööohutuse ja tervishoiuga seotud tegevused teie ettevõttes). Alustage intervjuud küsimusest MM001 ja siirduge seejärel pärast kontaktfaasi kohe küsimuse MM102 juurde.
hr: Prekinite intervju. Nazovite telefonski broj dat u MM053a, b ili c i tražite tamo imenovanu osobu (ili najviše pozicioniranog menadžera koji koordinira aktivnosti zaštite na radu u tom poduzeću). Počnite intervju s MM001 i zatim idite izravno na MM102 nakon faze kontakta.
hu: Fejezze be az interjút. Hívja fel az MM053a, b vagy c-nél megadott telefonszámot és kérje az ott megnevezett személyt (vagy a legmagasabb beosztású személlyel, aki a munkavédelmi tevékenységeket koordinálja ebben az intézményben.) Kezdje az interjút az MM001-gyel, majd ugorjon közvetlenül az MM102-re a kapcsolatfelvételt követően.
lt: Nutraukite interviu. Paskambinkite telefono numeriu, pateiktu MM053a, b arba c, ir paprašykite ten nurodyto asmens (arba aukščiausias pareigas užimančio žmogaus, įmonėje atsakingo už darbų saugą ir sveikatą). Pradėkite interviu nuo MM001 ir po to tiesiogiai pereikite prie MM102 po kontakto užmezgimo etapo.
mt: Quit interview. Call telephone number given in MM053a, b or c and ask for the person named there (or for most senior manager who coordinates safety and health activities in this establishment). Start interview with MM001 and then directly go to MM102 after contact phase.
pt: Termine a entrevista. Ligue para o número de telefone fornecido em MM053a, b ou c e peça para falar com a pessoa referida (ou com o responsável máximo que coordena as actividades de segurança e saúde neste estabelecimento). Inicie a entrevista com MM001 e depois vá directamente para MM102 após a fase de contacto.
ro: Încheiaţi interviul. Telefonaţi la numărul dat în MM053a, b sau c şi întrebaţi de persoana numită acolo (sau angajatul la nivelul cel mai înalt responsabil de activităţile de securitate şi sănătate în această întreprindere). Începeţi interviul cu MM001 şi apoi treceţi direct la MM102 după etapa de contact.
ru: Закончите интервью. Позвоните по номеру телефона, полученному в MM053a, b или c и спросите там человека, имя которого Вы узнали (или самого главного начальника, отвечающего за вопросы безопасности и здоровья, на этом предприятии). Начните интервью с MM001 и затем сразу после контактной фразы перейдите к MM102.
sk: Skončite rozhovor. Zavolajte na číslo uvedené v otázke MM053a, b alebo c a vypýtajte si tam menovanú osobu (alebo najvyššie postaveného riadiaceho pracovníka, ktorý koordinuje činnosti bezpečnosti a ochrany zdravia pri práci v tomto podnik). Rozhovor začnite otázkou MM001 a po kontaktnej fáze potom prejdite priamo na otázku MM102.
sl: Prekini anketo. Pokliči dano telefonsko številko iz MM053a, b ali c in prosi za imenovano osebo (ali z vodilno osebo, ki usklajuje aktivnosti na področju zdravja in varnosti pri delu v tej poslovni enoti). Prični anketo z MM001 in pojdi po kontaktni fazi direktno na MM102.
tr: Görüşmeyi bitirin. MM053a, b veya c'de verilmiş olan telefon numarasını arayıp, orada adı geçen şahsı isteyin (ya da o işyerinde sağlık ve güvenlik faaliyetlerini koordine eden en üst düzey pozisyondaki yetkili kişiyi sorun) MM001 ile görüşmeyi başlatın, temas kurma evresini tamamladıktan sonra doğruca MM102'ye gidin.

source: Is there a procedure in place to deal with bullying or harassment?
bg: Има ли някакви процедури за справяне с малтретиране или тормоз в работния колектив?
cs: Máte nějaký zavedený postup pro řešení šikany nebo obtěžování?
et: Kas on kindlad tavad mõnitamise või kiusamisega tegelemiseks?
fr: Une procédure est-elle en place pour traiter les brimades ou le harcèlement?
hr: Postoji li utvrđena procedura za rješavanje maltretiranja ili uznemiravanja?
hu: Létezik az erőszakoskodás vagy zaklatás kezelésére vonatkozó eljárási rend?
lb: Ass do eng Prozedur fir mat Mobbing an Belästegung emzegoën?
lt: Ar yra nustatyta tvarka, kaip spręsti klausimus, susijusius su darbuotojų persekiojimu arba priekabiavimu?
lv: Vai jūsu pārstāvētajā uzņēmuma vienībā ir noteikta kārtība, kā risināt iebiedēšanas vai psiholoģiskā terora problēmas?
mt: Hemm proċedura fis-seħħ sabiex titratta l-bullying jew il-fastidu?
nl: Bestaat er een procedure om intimidatie of pesterijen aan te pakken?
no: Har dere prosedyre for å håndtere mobbing eller sjikanering?
pl: Czy istnieje procedura postępowania z mobbingiem lub prześladowaniem?
ro: Există vreo procedură în vigoare care să soluţioneze situaţiile de intimidare sau hărţuire?
ru: Существуют ли на местах способы борьбы с проблемами, связанными с издевательством или домогательством?
sl: Ali obstaja postopek za obvladovanje ustrahovanja ali nadlegovanja?
sv: Finns det något förfarande på plats för att ta itu med mobbning eller trakasserier?
tr: İşyerinizde, zorbalık veya tacizle başa çıkma konusunda bir prosedür var mı?

source: Have you used health and safety information from any of the following bodies or institutions?
bg: Вашето предприятие ползвало ли е данни за безопасност и здраве при работа на някои от следните органи или институции?
de: Hat Ihr Betrieb von einer der folgenden Körperschaften oder Institutionen stammende Informationen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz in Anspruch genommen?
el: Έχει χρησιμοποιήσει η επιχείρησή σας πληροφορίες για ζητήματα υγείας και ασφάλειας από οποιονδήποτε από τους ακόλουθους φορείς ;
et: Kas teie ettevõte on kasutanud tervishoiu- ja ohutusalast infot mõnelt järgmiselt organisatsioonilt või institutsioonilt?
fi: Onko toimipaikkanne käyttänyt terveys- tai turvallisuusasioita koskevaa tietoa, jonka olette saaneet joltakin seuraavista elimistä tai instituutioista?
fr: Votre établissement a-t-il utilisé des informations sur la santé et la sécurité de la part des organismes ou institutions suivants?
hr: Je li Vaše poduzeće koristilo informacije o zaštiti na radu dobivene od sljedećih tijela ili institucija?
hu: Az Ön intézménye/telephelye használta már az alábbi testületek vagy intézmények munkavédelmi információit?
it: La vostra sede ha mai usufruito di informazioni da uno dei seguenti organismi o istituzioni su questioni relative a sicurezza e salute?
lb: Huet Ären Betrib Informatiounen iwer Gesondheetsschutz an Sëcherheet vun engem vun dësen Kierperschaften oder Instutitiounen benotzt?
lt: Ar Jūsų įmonė naudojosi informacija apie sveikatą ir darbų saugą iš bet kurios iš šių organizacijų arba institucijų?
lv: Vai jūsu uzņēmuma vienība ir izmantojusi šādu organizāciju vai iestāžu sniegtu informāciju par darba drošību un veselības aizsardzību?
mt: Il-post tax-xogħol tagħkom uża informazzjoni dwar is-saħħa u sigurtà minn xi waħda minn dawn l-għaqdiet jew istituzzjonijiet li ġejjin?
no: Har virksomheten din benyttet informasjon om arbeidsmiljø fra noen av de følgende foretak eller institusjoner?
pl: Czy Pana(i) oddział korzystał z informacji na temat bezpieczeństwa i zdrowia w pracy uzyskanych od niżej wymienionych organów lub instytucji?
pt: O seu estabelecimento usou as informações sobre segurança e saúde de alguns dos organismos ou instituições que se seguem?
ro: Întreprinderea dvs. a utilizat informaţii referitoare la sănătate şi securitate din vreuna din organizaţiile sau instituţiile următoare?
ru: Использовало ли Ваше предприятие информацию по охране труда и безопасности, полученную от любых других учреждений или институтов?
sk: Použil niekedy Váš podnik informácie o ochrane zdravia a bezpečnosti od niektorého z uvedených orgánov alebo inštitúcií?
sl: Ali je vaša poslovna enota uporabila informacije o varnosti in zdravju pri delu katerega od sledečih organov ali institucij?
sv: Har din arbetsplats använt arbetsmiljöinformation från något av följande organ eller institut?
tr: İşyeriniz, şimdi size okuyacağım birimler ya da kurumların herhangi birinden sağlık ve güvenliğe dair bilgi alıp, bu bilgilerden faydalandı mı?

source: 40% to less than 60%
bg: 40% или повече, но по-малко от 60%
cs: 40 % až méně než 60 %
da: Fra 40 % til under 60 %
de: 40% bis unter 60%
el: Από 40% μέχρι λιγότερο από 60%
es: Entre el 40% y el 59%
et: 40% kuni alla 60%
fr: De 40% à moins de 60%
hr: 40% do manje od 60%
it: Dal 40% a meno del 60%
lb: Vun 40% bis ënner 60%
lt: Nuo 40 % iki mažiau nei 60 %
lv: No 40% līdz mazāk nekā 60%
mt: Minn 40 % sa anqas minn 60%
nl: Tussen 40 en 60%
no: Fra 40 % til under 60 %
pl: Między 40% a poniżej 60%
pt: De 40% a menos de 60%
ro: de la 40% la mai puţin de 60%
ru: От 40% до 60%
sk: 40 % do menej než 60 %
sl: 40 % do manj kot 60 %
sv: Mellan 40 % och mindre än 60 %
tr: %40 ila %59 arası

source: Work-related violence is not an issue in our establishment (SPONTANEOUS)
bg: Насилието на работното място не е проблем за нашето предприятие (СПОНТАННО)
cs: Násilí v souvislosti s prací není v našem podniku problém (SPONTÁNNĚ)
da: Arbejdsrelateret vold er ikke noget problem i vores virksomhed (LÆS IKKE OP)
de: Spontan: Arbeitsbedingte Gewalt ist in unserem Betrieb kein Thema
el: Η βία που σχετίζεται με την εργασία δεν αποτελεί πρόβλημα στην επιχείρησή μας (ΑΥΘΟΡΜΗΤΑ)
es: La violencia laboral no es un problema en nuestro establecimiento (ESPONTANEAMENTE)
et: Tööga seotud vägivald ei ole meie ettevõttes probleemiks (SPONTAANNE)
fi: Työhön liittyvä väkivalta ei ole ongelma toimipaikassamme (SPONTAANI)
fr: Nous n'avons pas de problème de violence liée au travail dans notre établissement (SPONTANE)
hr: Nasilje vezano za rad ne predstavlja problem u našem poduzeću (NE ČITAJTE)
hu: A munkahelyi erőszak nem jelent gondot az intézménynél/telephelynél (SPONTÁN)
it: Non è una questione presente nella nostra azienda (SPONT)
lb: Aarbechtsbdengten Gewalt ass keen Thema an eisem Betrib (SPONTAN)
lt: Su darbu susijusi prievarta nekelia jokių problemų mūsų įmonėje (NESKAITYTI)
lv: Problēmas, kas saistītas ar vardarbību darba vietā, šajā uzņēmuma vienībā nav aktuālas (SPONTĀNI)
mt: Il-vjolenza relatata max-xogħol ma teżistix fuq il-post tax-xogħol tagħna (SPONTANEOUS)
nl: Werkgerelateerd geweld is niet aan de orde in onze vestiging (SPONTAAN)
no: Arbeidsrelatert vold er ikke et problem hos oss (SPONTANT)
pl: W naszym oddziale przemoc w miejscu pracy nie stanowi problemu (SPONTANICZNIE)
pt: A violência relacionada com o trabalho não é um problema no nosso estabelecimento (ESPONTÂNEO)
ro: Violenţa la locul de muncă nu este o problemă în întreprinderea noastră (SPONTAN)
ru: На нашем предприятии нет проблем, связанных с насилием на работе (СПОНТАННЫЙ ОТВЕТ)
sk: Násilie súvisiace s prácou nie je v tomto podniku problémom (SPONTÁNNE)
sl: Nasilje v zvezi z delom ne velja za problem naše poslovne enote (SPONTANO)
sv: Arbetsrelaterat våld förekommer inte på vår arbetsplats (SPONTANT)
tr: İşyerimizde, iş kaynaklı şiddet gibi bir mesele yok (OKUMAYINIZ)

source: Full name of the person asked in MM053a 40.0
bg: Пълното име на човека, търсен при въпрос ММ053а 40.0
cs: Celé jméno člověka dotazovaného v MM053a 40.0
el: Πλήρες όνομα του ατόμου που ερωτήθηκε στη ΜΜ053a 40.0
et: Küsimuses MM053a nõutud inimese ees- ja perekonnanimi 40.0
hr: Puno ime osobe traženo u MM053a 40.0
hu: Az MM053a-nál kérdezett személy teljes neve 40.0
lt: Asmens, kurio klausta MM053a, vardas ir pavardė 40.0
pt: Nome completo da pessoa solicitada em MM053a 40.0
ro: Numele întreg al persoanei întrebate în MM053a 40.0
ru: Полное имя человека, о котором спросили в MM053a 40.0
sk: Plné meno osoby vyžiadanej v otázke MM053a 40.0
sl: Popolno ime vprašane osebe iz MM053a 40.0
tr: MM053a'da sorulan kişin tam adı ve soyadı 40.0
