Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: In your establishment, what are the main difficulties in dealing with health and safety? Please tell me for each of the following whether it is a major difficulty, a minor difficulty, or not a difficulty at all. A lack of expertise
bg: Във Вашето предприятие, какви са основните трудности при осигуряването на безопасност и здраве при работа? Моля, кажете ми за всяка от изброените дали тя е основна трудност, незначително затруднение или не представлява никаква трудност. Липса на специалисти
cs: Jaké jsou ve Vašem podniku hlavní potíže při řešení otázek zdraví a bezpečnosti při práci? U každého z následujících bodů mi prosím sdělte, zda to je velký problém, menší problém nebo vůbec žádný problém. Nedostatek zkušeností
el: Ποια είναι τα κύρια εμπόδια που αντιμετωπίζει η επιχείρησή σας στην επίλυση ζητημάτων υγείας και ασφάλειας; Παρακαλώ πείτε μου για καθένα από τα παρακάτω εάν αποτελεί σημαντικό εμπόδιο, δευτερεύον εμπόδιο ή καθόλου σημαντικό εμπόδιο. Έλλειψη εμπειρογνωμοσύνης
et: Millised on teie ettevõttele põhilised raskused tervishoiu ja ohutusega tegelemisel? Palun öelge iga järgmise põhjuse kohta, kas see on oluline, väheoluline või ei ole üldse oluline. Oskuste puudumine
fr: Dans votre établissement, quelles sont les principales difficultés dans le traitement de la santé et de la sécurité? Pour chacun des éléments suivants, pourriez-vous me dire si cela constitue une difficulté importante, une difficulté mineure ou si ce n'est pas du tout une difficulté? Le manque de compétences
hr: U Vašem poduzeću, koje su glavne poteškoće pri bavljenju zaštitom na radu? Molim Vas, recite mi za svaku od sljedećih poteškoća je li ona velika poteškoća, mala poteškoća ili uopće nije poteškoća. Nedostatak stručnosti
hu: Az Önök intézményénél/telephelyén melyek a főbb nehézségek a munkavédelem kezelésében? Kérem mindegyikről mondja meg, hogy az nagyon nagy nehézség, kisebb nehézség vagy egyáltalán nem nehézség. Szaktudás hiánya
lb: An Ärem Betrib, waat sin d'Haaptschwieregkeeten mat deenen Dir am Beräich vum Gesondheetsschutz an der Sëcherheet musst emgoen? Sot mer w.e.g. fir all eenzelnen ob et eng wichteg Schwiergekeet, eng manner wichteg Schwieregkeet oder guer keng Schwieregkeet ass? Et feelt un Fachwëssen
lt: Su kokiomis problemomis susiduriate įmonėje, kai sprendžiate sveikatos ir darbų saugos klausimus? Apie kiekvieną iš jų pasakykite prašau, ar tai yra didelė problema, nedidelė problema, o gal tai iš viso nėra jokia problema? Trūksta patirties ir žinių
lv: Kādi ir galvenie šķēršļi, kas traucē veikt nepieciešamos darba drošības un veselības aizsardzības pasākumus Jūsu uzņēmuma vienībā. Par katru no šiem, lūdzu, norādiet, vai tas ir ļoti nozīmīgs, maznozīmīgs vai tas pavisam nav šķērslis. Speciālu zināšanu/kompetences trūkums
mt: Fil-post tax-xogħol tiegħek, liema huma d-diffikultajiet prinċipali meta tittrattaw mas-saħħa u s-sigurtà? Jekk jogħġbok għidli għal kull wieħed minn dawn li ġejjin jekk hijiex diffikultà kbira, diffikultà żgħira, jew ta' ebda diffikultà. Nuqqas ta' kompetenza
nl: Wat zijn binnen uw vestiging de grootste problemen bij de aanpak van arbo (arbeid, gezondheid en veiligheid)? Gelieve aan te geven of elk van de volgende elementen een groot, een minder groot of helemaal geen probleem is . Een gebrek aan expertise
no: Hva er virksomhetens største vanskeligheter når det gjelder håndtering av helse og sikkerhet? Jeg leser opp noen forhold og ber deg for hvert av disse vurdere om det er vanskelig, mindre vanskelig eller ikke vanskelig i det hele tatt. Manglende ekspertise
pl: Jakie są główne trudności występujące przy zajmowaniu się bezpieczeństwem i zdrowiem w pracy w Pana(i) oddziale? Proszę powiedzieć o każdej z następujących trudności, czy jest ona istotną przeszkodą, mało istotną przeszkodą czy nie jest żadną przeszkodą. brak wiedzy
pt: No seu estabelecimento, quais são as principais dificuldades em lidar com a segurança e saúde ? Para cada um dos seguintes aspectos, diga-me se é uma dificuldade importante, pouco importante ou não é uma dificuldade. Falta de competências
ro: În întreprinderea dvs. care sunt dificultăţile majore în soluţionarea problemelor de sănătate şi securitate? Pentru fiecare din următoarele, vă rog să indicaţi dacă este o dificultate importantă, puţin importantă, sau nu este o dificultate deloc. insuficenţă de expertiză
ru: Какие причины мешают принимать необходимые меры по охране здоровья и технике безопасности на вашем предприятии? Укажите, какие из нижеприведенных причин являются очень значимыми, не очень значимыми, совсем незначимыми. Недостаток опыта
sl: Katere so glavne težave pri obravnavanju varnosti in zdravja pri delu v vaši poslovni enoti? Prosim, povejte mi za vsako od sledečih izjav ali predstavlja veliko težavo, manjšo težavo ali sploh ni težava? Pomanjkanje strokovnega znanja
sv: Vilka är de största hindren för att ta itu med arbetsmiljöfrågor på din arbetsplats? Ange för vart och ett av följande om det är ett stort hinder, ett mindre hinder eller inget hinder alls. En brist på expertkunskap
tr: İşyerinizde, sağlık ve güvenlik konuları ele alınırken karşılaşılan başlıca zorluklar nelerdir? Lütfen sayacaklarımın her biri için büyük bir zorluk, küçük bir zorluk veya hiç zorluk değil şeklinde cevap verebilir misiniz? Konuya ilişkin uzmanlığın eksikliği

source: EB620.3 MM355 MODIFY
lt: EB620.3 MM355 KEISTI

source: ASK MM304 IF MM303a = 1 or MM303b= 1
hu: AZ MM304-ET AKKOR KÉRDEZZE, HA AZ MM303a = 1 VAGY MM303b =1
it: CHIEDERE MM304 SE MM303a = 1 or MM303b= 1
lt: KLAUSKITE MM304, JEI MM303a=1 arba MM303b= 1
no: STILL MM304 HVIS MM303a = 1 ELLER MM303b= 1
sl: VPRAŠAJ MM304 V KOLIKOR MM303a = 1 ali MM303b = 1
tr: MM304'ü EĞER MM303a=1 VEYA MM303b=1 İSE SORUNUZ

source: Have you used health and safety information from any of the following bodies or institutions? The European Agency for safety and health at work
bg: Вашето предприятие ползвало ли е данни за безопасност и здраве при работа на някои от следните органи или институции? Европейската агенция за безопасност и здраве при работа
el: Έχει χρησιμοποιήσει η επιχείρησή σας πληροφορίες για ζητήματα υγείας και ασφάλειας από οποιονδήποτε από τους ακόλουθους φορείς ; Ευρωπαϊκός Οργανισμός για την ασφάλεια και την υγεία στην εργασία ή Εθνικός Εστιακός Πόλος
et: Kas teie ettevõte on kasutanud tervishoiu- ja ohutusalast infot mõnelt järgmiselt organisatsioonilt või institutsioonilt? Euroopa Tööohutuse ja Töötervishoiu Agentuur
fr: Votre établissement a-t-il utilisé des informations sur la santé et la sécurité de la part des organismes ou institutions suivants? Agence européenne pour la sécurité et la santé au travail
hr: Je li Vaše poduzeće koristilo informacije o zaštiti na radu dobivene od sljedećih tijela ili institucija? Europska agencija za sigurnost i zdravlje na radu
hu: Az Ön intézménye/telephelye használta már az alábbi testületek vagy intézmények munkavédelmi információit? Európai Munkavédelmi Ügynökség
lb: Huet Ären Betrib Informatiounen iwer Gesondheetsschutz an Sëcherheet vun engem vun dësen Kierperschaften oder Instutitiounen benotzt? Europäescher Fondatioun fir Sëcherheet an Gesondheetsschutz op der Aarbechtsplaatz
lt: Ar Jūsų įmonė naudojosi informacija apie sveikatą ir darbų saugą iš bet kurios iš šių organizacijų arba institucijų? Europos saugos ir sveikatos darbe agentūra
lv: Vai jūsu uzņēmuma vienība ir izmantojusi šādu organizāciju vai iestāžu sniegtu informāciju par darba drošību un veselības aizsardzību? Eiropas Darba drošības un veselības aizsardzības aģentūra
mt: Il-post tax-xogħol tagħkom uża informazzjoni dwar is-saħħa u sigurtà minn xi waħda minn dawn l-għaqdiet jew istituzzjonijiet li ġejjin? L-Aġenzija Ewropea għas-saħħa u sigurtà fuq ix-xogħol
no: Har virksomheten din benyttet informasjon om arbeidsmiljø fra noen av de følgende foretak eller institusjoner? EUs arbeidsmiljøbyrå
pl: Czy Pana(i) oddział korzystał z informacji na temat bezpieczeństwa i zdrowia w pracy uzyskanych od niżej wymienionych organów lub instytucji? Europejska Agencja Bezpieczeństwa i Zdrowia w Pracy
pt: O seu estabelecimento usou as informações sobre segurança e saúde de alguns dos organismos ou instituições que se seguem? Agência Europeia para a Segurança e Saúde no Trabalho
ro: Întreprinderea dvs. a utilizat informaţii referitoare la sănătate şi securitate din vreuna din organizaţiile sau instituţiile următoare? Agenţia Europeană pentru Securitate şi Sănătate în Muncă
ru: Использовало ли Ваше предприятие информацию по охране труда и безопасности, полученную от любых других учреждений или институтов? Европейское Агентство по охране здоровья и безопасности на производстве
sl: Ali je vaša poslovna enota uporabila informacije o varnosti in zdravju pri delu katerega od sledečih organov ali institucij? Evropska agencija za varnost in zdravje pri delu
sv: Har din arbetsplats använt arbetsmiljöinformation från något av följande organ eller institut? Europeiska arbetsmiljöbyrån
tr: İşyeriniz, şimdi size okuyacağım birimler ya da kurumların herhangi birinden sağlık ve güvenliğe dair bilgi alıp, bu bilgilerden faydalandı mı? Avrupa İş Sağlığı ve Güvenliği Ajansı
