Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: [Do not ask - Please code '1' - No code '2' can be found for this questionnaire]
bg: (Не задавайте въпроса - Моля запишете код "1" - Няма код "2" за този въпросник)
cs: [Neptejte se - Prosím kód '1'; pro tento dotazník nelze najít kód '2']
da: (Spørg ikke - Kod venligst "1" - Ingen kode "2" kan findes for dette spørgeskema)
de: [Nicht fragen - bitte Code '1' eintragen - Code '2' kommt bei diesem Fragebogen nicht vor]
el: [Μη ρωτήσετε - Παρακαλούμε κωδικοποιήστε '1' - Δεν μπορεί να βρεθεί κωδικός '2' γι' αυτό το ερωτηματολόγιο]
es: [No preguntar - Por favor, código "1" - No puede encontrarse código "2" para este cuestionario]
et: [Ärge küsige - palun kodeerige '1' - selles küsimustikus ei ole kood '2']
fi: (Älä kysy - Koodaa "1" - Koodia "2" ei löydy tätä kyselylomaketta varten)
fr: [Ne pas poser - Coder "1" - Aucun code "2" ne peut figurer dans ce questionnaire]
hr: [Nemojte pitati - Kodirajte '1' - Nijedan kod '2' se ne može naći za ovaj upitnik]
hu: [Ne kérdezze - Kódoljon "1"-et, ebben a kérdőívben nincs "2"-es kód]
it: Non chiedere. Codifcare "1". Non è possibile codificare "2" per questo questionario
lb: [Net froën - W.e.g. '1' kodéiren - '2' kënnt net bei dësem Questionnaire fir]
lt: [Neklauskite - prašome koduoti „1“ - kodo „2“ negali būti šiame klausimyne]
lv: [Nejautāt - lūdzu, atzīmēt kodu "1" - šajā anketā nav koda "2"]
nl: [Niet vragen - Gebruik code '1' - Geen code '2' gevonden voor deze vragenlijst]
no: (Ikke spørre - Bruk kode '1' - Det er ingen kode '2' for denne spørreundersøkelsen)
pl: [Nie pytaj - zakoduj "1"; dla tego kwestionariusza nie ma kodu '2']
pt: [Não perguntar - Codifique '1' - Não foi encontrado código '2' para este questionário]
ro: (Nu întrebaţi - Notaţi cod "1" - Nu se poate utiliza cod "2" pentru acest chestionar)
ru: [Не спрашивайте - Укажите код '1',кода '2' в данной анкете нет]
sk: [Nepýtajte sa - Označte "1" - V tomto dotazníku sa nesmie objaviť žiadny kód "2"]
sl: (Ne vprašaj. - Prosimo vnesite kodo "1". - Kode "2" ni mogoče najti za ta vprašalnik.)
sv: [Fråga ej - Koda '1' - Ingen kod '2' finns för detta frågeformulär]
tr: (Sormayınız - Lütfen '1' kodlayınız - Bu soru formu için kod '2' mevcut değildir)

source: On which of the following issues have you or your health and safety representative colleagues received training? Ergonomics
bg: В кои от изброените области, Вие или Ваши колеги представители по въпросите на безопасността и здравето при работа, сте преминавали обучения? Ергономични правила (здравословни условия на работното място и съответното оборудване)
cs: Ke kterému z následujících témat jste byl(a) proškolen(a) Vy nebo Vaši kolegové zástupci pro otázky bezpečnosti a ochrany zdraví při práci? Ergonomika
da: I forbindelse med hvilke af følgende områder har du eller dine sikkerhedsrepræsentantkolleger modtaget uddannelse? Ergonomi
de: Zu welchem der folgenden Themen haben Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter an Weiterbildungsmaßnahmen teilgenommen? Ergonomie
el: Για ποια από τα ακόλουθα θέματα έχετε λάβει εκπαίδευση εσείς ή οι συνάδελφοί σας που είναι εκπρόσωποι για την υγεία και την ασφάλεια; Εργονομία
es: ¿Sobre cuáles de los temas siguientes ha recibido formación Ud. o sus otros compañeros representantes de seguridad y salud? Ergonomía
et: Millistes järgmistest valdkondadest olete teie või teie kolleegid, kes esindavad töötajaid tervishoiu- ja ohutusalastes küsimustes, saanud koolitust? Ergonoomika
fi: Missä seuraavista asioista te olette saanut tai terveys- ja turvallisuusedustajana toimivat työtoverinne ovat saaneet koulutusta? Ergonomia
fr: Parmi les aspects suivants, sur lesquels avez-vous reçu une formation, vous-même ou vos collègues délégués à la santé et de la sécurité ? L'ergonomie du poste de travail
hr: Za koja od sljedećih područja ste Vi ili Vaši kolege koji se bave zaštitom na radu prošli obuku? Ergonomija
hu: Az alábbi területek melyikéből részesült Ön vagy az Ön munkavédelmi felelőse képzésben? Ergonómia
it: Su quali dei seguenti argomenti Lei e gli altri RLS avete ricevuto formazione? Ergonomia
lb: Zu wéi engen Themaen hutt Dir oder Ären Gesondheetschutz- an Sëcherheetsvertrieder bei enger Weiderbildung deelgeholl? Ergonomie
lt: Kuriais iš šių klausimų Jūs arba Jūsų atstovo sveikatos ir darbų saugos klausimams bendradarbiai buvo apmokyti? Ergonomika
lv: Kurās no šīm jomām jūs vai citi jūsu uzņēmuma vienības darbinieku pārstāvji, kas darbojas darba drošības un veselības aizsardzības jomā, ir izgājuši apmācības? Ergonomika
mt: Fuq liema mil-kwistjonijiet li ġejjin inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u s-sigurtà ingħatajtu taħriġ? Ergonomija
nl: Over welke van de volgende onderwerpen hebben u of uw collega's PV die verantwoordelijk zijn voor arbeidsomstandigheden, veiligheid en gezondheid training gekregen? Ergonomie
no: Hva har du eller dine kolleger som også representerer de ansatte i arbeidsmiljøsaker, fått opplæring i? Ergonomi
pl: Na jakie z poniższych tematów był/a Pan/i lub inni społeczni inspektorzy pracy przeszkoleni? Ergonomia
pt: Dos seguintes assuntos, sobre quais você ou os seus colegas representantes para a segurança e saúde recebem formação? Ergonomia
ro: Pentru care din următoarele subiecte aţi beneficiat de instruire dvs. sau colegii dvs. reprezentanţi pentru securitate şi sănătate în muncă? Ergonomie
ru: В каких из следующих сфер Вы или другие коллеги-представители Вашего предприятия, которые занимаются охраной здоровья и техники безопасности, прошли обучения? Эргономика
sk: V ktorej z nasledujúcich oblastí ste vy alebo vaši kolegovia venujúci sa ochrane zdravia a bezpečnosti absolvovali školenie? Ergonómia
sl: Iz katerega od sledečih področij ste se vi ali vaši delavski zaupniki za varnost in zdravje pri delu usposabljali ? Ergonomija
sv: Inom vilka av följande områden har du eller dina skyddsombudskolleger erhållit utbildning? Ergonomi
tr: Şimdi size okuyacağım konuların hangilerinde siz veya sizin sağlık ve güvenlik temsilcisi meslektaşlarınız eğitim aldı? Ergonomi (ANKETÖR DİKKAT! Gerekirse okuyunuz: Ergonomi, işletmelerde çalışma koşullarını ve üretkenliği iyileştirmek için işin incelenmesidir)

source: On which occasions are these risk assessments or workplace checks carried out?
bg: При какви случаи се провеждат такива оценки на риска или проверки на работните места?
cs: Při jakých příležitostech se provádějí tato hodnocení rizika nebo kontroly pracoviště?
da: Hvornår genemføres disse arbejdspladsvurderinger?
de: Zu welchen Gelegenheiten werden solche Gefährdungsbeurteilungen oder Arbeitsplatzkontrollen durchgeführt?
el: Σε ποιες περιπτώσεις διενεργούνται τέτοιου είδους εκτιμήσεις κινδύνου ή έλεγχοι του χώρου εργασίας στην επιχείρησή σας;
es: ¿Cuándo se suelen realizar esas evaluaciones de riesgos o controles de riesgos de trabajo?
et: Millistel juhtudel viiakse läbi sellised riskianalüüsid või töökohtade kontrollimised?
fi: Missä tilanteissa tehdään tällaisia riskinarviointeja tai työpisteiden tarkastuksia?
fr: A quelles occasions ces évaluations des risques ou ces contrôles des postes de travail sont-ils réalisés?
hr: U kojim prilikama se provode procjene opasnosti ili provjere radnih mjesta?
hu: Milyen esetekben végzik el ezeket a kockázatértékeléseket vagy munkahely ellenőrzéseket?
it: In quali occasioni tali valutazioni del rischio o controlli sono generalmente condotti nella vostra azienda?
lb: Bei wéi engen Gelegenheeten gin déi Risikoevaluéierungen oder Aarbechtsplazkontrollen duerchgefouert?
lt: Kokiais atvejais įprastai atliekami šie pavojų įvertinimai arba darbo vietų patikros?
lv: Kādos gadījumos tiek veikts šis risku novērtējums vai darbavietu pārbaudes?
mt: F'liema okkażjonijiet isiru dawn ir-risk assessments jew il-kontrolli tal-post ta' ħidma?
nl: Als gevolg van welke gebeurtenissen worden deze RI&E's en werkplekcontroles uitgevoerd?
no: Ved hvilke anledninger blir disse risikovurderingene eller arbeidsplasskontrollene utført?
pl: W jakich okolicznościach przeprowadzana jest ocena ryzyka lub kontrole stanowisk pracy?
pt: Em que ocasiões estas avaliações dos riscos ou verificações do local de trabalho são realizadas?
ro: Cu ce ocazii se efectueaza aceste evaluări ale riscurilor sau verificări la locul de muncă?
ru: В каких случаях проводятся такие оценки рисков или проверки рабочих мест?
sk: Pri akých príležitostiach sa vykonávajú tieto posúdenia rizík alebo kontroly pracoviska?
sl: Ob kakšnih priložnostih se izvajajo ocenjevanje tveganja ali preverjanja delovnega mesta?
sv: Vid vilka tillfällen genomförs dessa riskbedömningar eller kontroller av arbetsstationer?
tr: Bu risk değerlendirmeleri ya da çalışma mekanları kontrolleri hangi durumlarda yapılıyor?

source: Which of the following reasons prompted your establishment to deal with psychosocial risks? Requests from employees or their representatives
bg: Коя от изброените по-долу причини накара Вашето предприятие да се бори с психосоциалните рискове? Искания от работниците и служителите или техни представители.
cs: Který z následujících důvodů přiměl Váš podnik k tomu, aby se řešila psychosociální rizika? Požadavky ze strany zaměstnanců nebo jejich zástupců
da: Hvilke af følgende grunde fik jeres virksomhed til at gøre noget ved psykosociale risici? Anmodning fra medarbejdere eller deres repræsentanter
de: Welcher der folgenden Gründe hat Ihren Betrieb dazu veranlasst, sich mit psychosozialen Risiken zu befassen? Anforderungen seitens der Beschäftigten oder ihrer Vertreter
el: Ποιοι από τους ακόλουθους λόγους παρακίνησαν την επιχείρησή σας να ασχοληθείτε με τους ψυχοκοινωνικούς κινδύνους; Αίτημα των υπαλλήλων ή των εκπροσώπων τους
es: ¿Cuál de las razones siguientes motivó a su establecimiento a abordar los riesgos psicosociales? Solicitudes por parte de los trabajadores o de sus representantes
et: Milline järgmistest põhjustest ajendas teie ettevõtet psühholoogiliste ja sotsiaalsete riskidega tegelema? Töötajate või nende esindajate soovid
fi: Mikä seuraavista syistä sai toimipaikkanne käsittelemään psykososiaalisia riskejä? Työntekijöiltä tai näiden edustajilta tulevat pyynnöt
fr: Parmi les raisons suivantes, lesquelles ont poussé votre établissement à traiter les risques psychosociaux? Demandes des salariés ou de leurs représentants
hr: Koji od sljedećih razloga su potakli Vaše poduzeće na bavljenje psihosocijalnim opasnostima? Zahtjevi zaposlenika ili njihovih predstavnika
hu: Az alábbi okok közül melyik késztette az intézmény/telephelyet arra, hogy foglalkozzon a pszichológiai kockázatokkal? A munkavállalók vagy képviselőik kérése
it: Quali dei seguenti motivi vi hanno spinto ad affrontare questioni relative ai rischi psicosociali nella vostra sede? Richieste da parte dei dipendenti o dei loro rappresentanti
lb: Wéi een vun den folgend Ursachen huet Ären Betrib dozou bewegt sech mat psychosozialen Risikoen ze befaasen? Ufroen vun den Aarbechter oder hiren Vertrieder
lt: Kurie iš šių veiksnių paskatino Jūsų įmonę spręsti psichologinių ir socialinių rizikos veiksnių keliamus klausimus? Darbuotojų arba jų atstovų prašymai
lv: Kurš no šiem iemesliem mudināja jūsu uzņēmuma vienībā risināt ar psihosociālajiem riskiem saistītus jautājumus? Darbinieku vai viņu pārstāvju lūgums
mt: Liema mir-raġunijiet li ġejjin wasslu biex il-post tax- xogħol tiegħek jittratta riskji psikosoċjali? Talbiet minn impjegati jew ir-rappreżentanti tagħhom
nl: Welke van de volgende redenen zijn voor uw vestiging aanleiding geweest om psychosociale risico's aan te pakken? Verzoek van werknemers of hun vertegenwoordigers
no: Hvilke av de følgende grunnene fikk dere til å begynne med håndtering av psykososiale risikoer? Oppfordring fra ansatte eller deres representanter
pl: Które z niżej wymienionych przyczyn skłoniły Pana(i) oddział do zajęcia się ryzykiem psychospołecznym? Żądania ze strony pracowników lub ich przedstawicieli
pt: Quais das seguintes razões levaram o seu estabelecimento a lidar com os riscos psicossociais? Pedidos dos trabalhadores ou dos seus representantes
ro: Care din motivele următoare au determinat întreprinderea dvs. să gestioneze situaţiile de risc psihosocial? Solicitări de la angajaţi sau reprezentanţii lor
ru: Какие из следующих причин побуждают Ваше предриятие решать вопросы, касающиеся психосоциальных рисков? Просьбы сотрудников или их представителей
sk: Ktorá z nasledujúcich príčin priviedla váš podnik k tomu, aby riešil psychosociálne riziká? Požiadavky zamestnancov alebo ich zástupcov
sl: Kateri od sledečih razlogov je vzpodbudil vašo poslovno enoto, da se je pričela ukvarjati s psihosocialnimi tveganji? Zahteva zaposlenih ali njihovih zastopnikov
sv: Vilka av följande anledningar gjorde att man tog tag i psykosociala risker på din arbetsplats? Önskemål från anställda eller deras representanter
tr: Şimdi size okuyacaklarımdan hangileri işyerinizi psikososyal risklerle ilgilenmeye yöneltti? Çalışanlardan veya onların temsilcilerinden gelen talepler

source: What health and safety services do you use, be it in-house or contracted externally? An occupational health doctor
bg: Услугите на кои от следните специалисти ползвате, били те вътрешнофирмени или наети отвън? Лекар - експерт по здраве на работното място
cs: Jakých služeb z oblasti zdraví a bezpečnosti využíváte, ať již interně nebo externě na základě smlouvy? Lékař pro nemoci z povolání
da: Hvilke arbejdsmiljøspecialister bruger I, enten som er ansat i virksomheden eller som I køber udefra? En speciallæge i arbejdsmedicin
de: Welche Gesundheitsschutz- und Sicherheitsdienstleistungen kommen bei Ihnen zum Einsatz, seien es betriebsinterne oder von damit beauftragten externen Dienstleistern durchgeführte? Gibt es bei Ihnen… Einen Arbeitsmediziner
el: Τι είδους υπηρεσίες υγείας και ασφάλειας χρησιμοποιείτε στην επιχείρησή σας, είτε από ενδοεταιρικές πηγές είτε από εξωτερικούς παροχείς υπηρεσιών; Ιατρό εργασίας
es: ¿Qué servicios de seguridad y salud utiliza ya sean internos o externos? Un médico del trabajo
et: Milliseid tervishoiu- ja ohutusteenuseid te kasutate, kas ettevõtte sees või väljaspool? Töötervishoiuarst
fi: Minkälaisia työterveys- ja työturvallisuuspalveluita käytätte toimipaikassanne - joko yksikön sisäisiä tai ulkopuolisilta ostettuja? Työterveyslääkäriä
fr: Quels services pour la santé et la sécurité utilisez-vous, que ce soit en interne ou avec un contractant externe? Un médecin du travail
hr: Koje usluge zaštite na radu koristite, bilo u okviru samog poduzeća ili na osnovu ugovora s vanjskim pružateljem? Liječnik medicine rada
hu: Milyen munkavédelmi szolgáltatásokat alkalmaznak, legyen az belső vagy kiszervezett? Üzemorvos
it: Che tipo di servizi riguardanti la salute e la sicurezza utilizzate, sia interni sia in appalto ad agenzie esterne? Un Medico Competente
lb: Wéi eng Gesondheets- an Sëcherheetsservicer benotzt Dir, sief et am Betrib oder duerch extern beobtracht Dengschtleeschter? En Aarbechtsdoktor
lt: Kokiomis sveikatos ir darbų saugos paslaugomis naudojatės? Nepriklausomai nuo to, ar specialistus turite įmonėje ar samdote Pagal darbo pobūdį specializuotas gydytojas
lv: Kādus darba drošības un veselības aizsardzības pakalpojumus jūs izmantojat: vienalga vai iekšējos vai uz līguma pamata no ārpuses? Ārsts, kas ir specializējies arodveselības jomā (arodārsts)
mt: X'servizzi tas-saħħa u s-sigurtà tużaw, kemm li tipprovdu intom stess (in-house) jew minn kuntrattati esterni? Tabib fuq il-post tax-xogħol
nl: Welke arbozorg en arbodienstverlening gebruikt de vestiging? Een bedrijfsarts
no: Hvilke arbeidsmiljøtjenester bruker dere, internt eller avtalt eksternt? Bedriftslege
pl: Jakie wewnątrzzakładowe lub zewnętrzne służby w zakresie zdrowia i bezpieczeństwa pracy Pan(i) wykorzystuje? lekarz medycyny pracy
pt: Que serviços de segurança e saúde usa, quer seja a nível interno ou contratados? Um médico de medicina do trabalho
ro: Ce servicii de securitate si sănătate utilizaţi, servicii interne sau externe? Un medic de medicina muncii
ru: Какие меры по обеспечению техники безопасности и охране здоровья на работе вы применяете, будь то услуги внутри предприятия или по контракту за его пределами? Врач, специализирущийся в профессиональных заболеваниях
sk: Aké služby bezpečnosti a ochrany zdravia pri práci využívate, či už interné alebo na externú zmluvu? Lekár so špecializáciou na pracovné lekárstvo
sl: Kakšne storitve na področju varnosti in zdravja pri delu uporabljate, bodisi da jih zagotavljate z lastnimi kadri ali na podlagi pogodbe z zunanjim izvajalcem? Zdravnik - specialist medicine dela
sv: Vilka arbetsmiljötjänster använder ni, oavsett om det är internt eller extern anlitade tjänster? En företagshälsovårdsläkare
tr: İşyerinizde, kurum içinden ya da dışarıdan tedarik edilen hangi sağlık ve güvenlik hizmetlerini kullanıyorsunuz? Bir mesleki sağlık doktoru
