Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: b) Good morning / afternoon, my name is ... from <INSTITUTE> in <LOCATION>. We are conducting a survey on behalf of the European Agency for Safety and Health at Work, which is the official European body responsible for information on occupational safety and health. The survey aims to assist workplaces across Europe to deal more effectively with health and safety and to promote the health and well-being of employees. All data will be treated with absolute confidentiality and the results will be totally anonymous. For this interview I would like to talk to the <txt_ER001b_ER_resp_08> in your establishment.
bg: Добро утро / ден, казвам се ... от <АГЕНЦИЯ>, намираща се в <МЯСТО>. Провеждаме проучване за Европейската агенция за безопасни и здравословни условия на труд, която е официалният орган на ЕС, отговорен за информацията относно безопасността и здравето при работа. Целта на проучването е да се помогне на работодателите в Европа да се справят по-ефективно с въпросите на безопасността и здравето при работа и да се обърне по-голямо внимание на здравето и благосъстоянието на работниците и служителите. Всички събрани данни ще бъдат третирани като строго поверителни и резултатите ще бъдат абсолютно анонимни. За целта, бих искал/а да разговарям с представителя, който защитава интересите на работниците и служителите по въпросите на безопасността и здравето във Вашето предприятие.
cs: b) Dobrý den, jmenuji se ... a jsem z <INSTITUTE> v <LOCATION>. V současné době provádíme vrůzkum jménem Evropské agentury pro bezpečnost a ochranu zdraví při práci, což je oficiální evropský orgán zodpovědný za informace o zdraví a bezpečnosti při práci. Výzkum si klade za cíl pomáhat pracovištím po celé Evropě, aby účinněji řešily otázky zdraví a bezpečnosti a podporuje zdraví a blaho zaměstnanců. Veškerá data budou zpracována jako zcela důvěrná a výsledky budou naprosto anonymní. Rád(a) hovořil(a) s zástupcem pro bezpečnost práce a ochranu zdraví ve Vašem podniku.
da: Goddag, jeg hedder ... fra (INSTITUTE) i (LOCATION). Vi gennemfører en undersøgelse på vegne af Det Europæiske Arbejdsmiljøagentur, som er EU's oficielle organ for information om arbejdsmiljø. Undersøgelsen har til hensigt at hjælpe arbejdspladser i hele Europa med at tackle arbejdsmiljøproblemer mere effektivt og at fremme medarbejdernes sundhed og velvære. Alle data vil blive behandlet fuldstændigt fortroligt, og resultaterne vil være fuldstændig anonyme. I dette interview vil jeg gerne tale med sikkerhedsrepræsentanten i jeres virksomhed.
de: b) Guten Morgen / Guten Tag, mein Name ist <NAME> von <INSTITUT> in <STANDORT>. Wir führen im Auftrag der Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz, das ist die offizielle europäische Körperschaft, die verantwortlich ist für Informationen zur Sicherheit und zum Gesundheitsschutz am Arbeitsplatz, eine Befragung durch. Ziel der Befragung ist es, europaweit dazu beizutragen, dass effektiver mit Fragen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz umgegangen wird, und die Gesundheit und das Wohlergehen von Beschäftigten zu fördern. Alle Daten werden absolut vertraulich behandelt und die Ergebnisse werden komplett anonymisiert. Für dieses Interview würde ich gerne mit dem/der <Sicherheitsbeauftragten des Betriebes> sprechen.
el: β) Καλημέρα/ καλησπέρα, ονομάζομαι <ΟΝΟΜΑ> και είμαι από την <TNS ICAP> στην <ΑΘΗΝΑ>. Διενεργούμε έρευνα για λογαριασμό του Ευρωπαϊκού Οργανισμού για την Ασφάλεια και την Υγεία στην Εργασία, ο οποίος αποτελεί τον επίσημο ευρωπαϊκό φορέα για την πληροφόρηση σχετικά με την ασφάλεια και την υγεία στο χώρο εργασίας. Η έρευνα αποσκοπεί να βοηθήσει ευρωπαϊκές επιχειρήσεις να αντιμετωπίσουν πιο αποτελεσματικά τα ζητήματα υγείας και ασφάλειας στο χώρο εργασίας, καθώς και να προαγάγουν την υγεία και την ευημερία των εργαζομένων. Τα στοιχεία που θα συλλεχθούν θα είναι απολύτως απόρρητα και τα αποτελέσματα θα είναι εντελώς ανώνυμα. Για το σκοπό αυτό, θα ήθελα να μιλήσω με τον/την < εκπρόσωπο υγιεινής και ασφάλειας> στην επιχείρησή σας.
es: b) Buenos días/tarde, me llamo … de TNS DEMOSCOPIA en España, Estamos realizando una encuesta en nombre de la Agencia Europea para la Seguridad y la Salud en el Trabajo, organismo oficial europeo encargado de informar sobre seguridad y salud. La encuesta pretende ayudar a los centros de trabajo europeos a tratar con más eficacia la seguridad y salud, así como promover la salud y el bienestar de los empleados. Todos los datos serán tratados con la más absoluta confidencialidad y los resultados serán totalmente anónimos. Para está entrevista, me gustaría hablar con el delegado de prevención del establecimiento.
et: b) Tere hommikust / päevast, minu nimi on ... ja ma helistan <INSTITUTE>, mis asub <LOCATION>. Me viime läbi uuringut Euroopa Tööohutuse ja -tervishoiu agentuuri tellimusel. Tegemist on Euroopa Liidu ametlik organ ja vastutab tööohutust ja -tervishoidu puudutava info eest. Uuringu eesmärgiks on aidata Euroopa Liidu tööandjatel tegeleda tõhusamalt tervishoiu- ja ohutusalaste probleemidega ning edendada töötajate tervishoidu ja heaolu. Kõiki teie vastuseid käsitletakse absoluutselt konfidentsiaalsetena ning tulemused on täiesti anonüümsed. Sooviksin rääkida teie ettevõtte töökeskkonna volinikuga.
fi: Hyvää huomenta/päivää, nimeni on (NIMI) ja edustan (TUTKIMUSLAITOS), joka sijaitsee (SIJAINTIPAIKKA). Teemme tutkimusta Euroopan työterveys- ja työturvallisuusviraston puolesta, joka on EU:n virallinen elin ja vastaa työterveys- ja työturvallisuusasioita koskevasta tiedosta. Kyselyn tarkoituksena on auttaa eurooppalaisia yrityksiä käsittelemään työterveys- ja työturvallisuusasioita entistä tehokkaammin sekä edistämään työntekijöiden terveyttä ja hyvinvointia. Kerätyt tiedot käsitellään luottamuksellisesti ja analysoidaan täysin nimettöminä. Siksi haluaisin keskustella työsuojeluvaltuutetun kanssa toimipaikassanne.
fr: b) Bonjour, je suis <NOM> de <INSTITUT> à < LIEU DE L'INSTITUT > . Nous réalisons actuellement une étude au nom de l’Agence européenne pour la sécurité et la santé au travail, qui est l'organisme européen officiel responsable de l'information sur la santé et la sécurité au travail. Cette étude est destinée à aider les entreprises en Europe à mieux gérer les questions de santé et de sécurité et à promouvoir la santé et le bien-être des salariés. Toutes les données seront traitées de façon strictement confidentielle et les résultats seront totalement anonymes. Pour cette interview, je souhaiterais parler au délégué à la santé et la sécurité au sein de votre établissement.
hr: b) Dobro jutro / dobar dan, moje ime je … iz <INSTITUT> u <LOKACIJA>. Mi provodimo jedno istraživanje u ime Europske agencije za sigurnost i zdravlje na radu, koja je službeno europsko tijelo odgovorno za informacije o zaštiti na radu. Istraživanje ima za cilj pomoći mjestima rada diljem Europe da se učinkovitije bave zaštitom na radu i promovirati zdravlje i dobrobit zaposlenika. Svi podaci će biti tretirani kao apsolutno povjerljivi i rezultati će biti potpuno anonimni. Glede ovog intervjua, želio bih razgovarati s povjerenikom radnika za zaštitu na radu u Vašem poduzeću.
hu: Jó reggelt / napot, a nevem ... a <INSTITUTE>-tól. Egy felmérést végzünk az Európai Munkavédelmi Ügynökség részére, mely szervezet a munkavédelemről szóló infromációkért felelős. A felmérés célja Európa-szerte a munkahelyek támogatása, hogy hatékonyabban kezeljék az munkavédelem kérdését, valamint előmozdítsák az alkalmazottak egészségét és jólétét. Minden adatot teljesen bizalmasan kezelünk, az eredmények névtelenül maradnak. Az interjú során az intézmény munkavédelmi képviselőjével szeretnék beszélni.
it: Buongiorno/buonasera, mi chiamo NOME, sono un’intervistatore/trice dell’ istituto NOME ISTITUTO in LUOGO. Stiamo conducendo uno studio per conto della Agenzia Europea per la Sicurezza e la Salute sul Lavoro che è l'ente ufficiale dell’Unione Europea creato per fornire informazioni riguardanti salute e sicurezza sul luogo di lavoro. L'inchiesta ha lo scopo di assistere le imprese europee ad affrontare più efficacemente le questioni riguardanti la salute e la sicurezza sul lavoro e di promuovere la sicurezza e il benessere tra i lavoratori. I dati raccolti resteranno anonimi così come i risultati. A questo scopo vorrei parlare con il <Il rappresentante dei lavoratori per la sicurezza (RLS)> nella sua azienda.
lb: Moien, main Numm ass <NAME> vun der TNS ILRES. Mir maachen eng Emfro am Numm vun der Europäescher Fondatioun fir Sëcherheet an Gesondheetsschutz op der Aarbechtsplaatz, waat déi offiziel europäesch Institutioun as, déi fir Informatiounen iwer den Gesondheetsschutz an Sëcherheet ob der Aarbechtsplaz verantwortlech as. Zil vun dëser Emfro as et europawäit Aarbechtsplazen ze ennerstëtzen fir méi effikas mat der Gesondheet an der Sëcherheet op der Aarbechtsplaz emzegoën an Gesondheet an Wuelergoen vun den Aarbechter ze fuerderen. All Donnéen gin vertraulech behandelt an Resultater gin komplett anonym gehaalen. Fir dëst Interview wéillt ech gären mam <Delegéierten fir Sëcherheet ( délégué à la sécurité)> schwätzen.
lt: b) Labas rytas / diena, mano vardas ..., esu iš rinkos ir visuomenės nuomonės tyrimų kompanijos "TNS Gallup". Europos saugos ir sveikatos darbe agentūros vardu atliekame apklausą. Ši agentūra yra oficiali Europos Sąjungos įstaiga, kuri atsako už informaciją apie darbų saugą ir sveikatą. Apklausos tikslas yra padėti darbovietėms visoje Europoje veiksmingiau spręsti darbų saugos ir sveikatos klausimus ir skatinti darbuotojų sveikatą ir gerovę. Visi duomenys bus tvarkomi visiškai konfidencialiai, o rezultatai bus visiškai anonimiški. Aš norėčiau pasikalbėti su darbuotojų atstovu darbų saugai ir sveikatai įmonėje.
lv: b)Labrīt/labdien! Mani sauc ... un es pārstāvu TNS Latvia. Mēs veicam aptauju Eiropas Darba drošības un veselības aizsardzības aģentūras vārdā; šī aģentūra ir oficiālā Eiropas iestāde, kas ir atbildīga un nodrošina informāciju par darba drošību un veselības aizsardzību. Aptaujas mērķis ir palīdzēt Eiropas valstu darbavietās efektīvāk risināt problēmas darba drošības un veselības aizsardzības jomā, kā arī sekmēt darbinieku veselību un labklājību. Pētījumā iegūtie dati tiks izmantoti tikai apkopotā veidā, ievērojot konfidencionalitāti un nodrošinot pilnīgu anonimitāti. Es vēlos runāt ar nodarbināto uzticības personu šajā uzņēmuma vienībā.
mt: b) Bonġu / wara nofsinhar tajjeb, jiena ... minn MISCO International f'Malta. Qiegħdin nagħmlu servej għan-nom tal-Aġenzija Ewropea għas-Saħħa u s-Sigurtà fuq ix-Xogħol, li hija l-għaqda Ewropea uffiċjali responsabbli mill-informazzjoni dwar is-saħħa u s-sigurtà fuq ix-xogħol. Is-servej jaspira li jassisti lill-postijiet tax-xogħol madwar l-Ewropa biex jittrattaw b'mod aktar effettiv is-saħħa u s-sigurtà u biex jippromwovu s-saħħa u l-benessere tal-impjegati. Id-data kollha tkun ittrattata b'kunfidenzjalità assoluta u r-riżultati jkunu totalment anonimi. Għal din l-intervista jiena nixtieq inkellem lil rappreżentanti tas-saħħa u s-sigurtà fuq il-post tax-xogħol tiegħek.
no: b) Hei. Mitt navn er…., og jeg ringer fra TNS Gallup i Oslo. Vi holder på med en spørreundersøkelse for det Europeiske Arbeidsmiljøbyrået, som er den offisielle EU-institusjon som er ansvarlig for informasjon når det gjelder arbeidsmiljø, det vil si helse og sikkerhet, på arbeidsplassene. Undersøkelsen har som mål å hjelpe foretak over hele Europa med å bedre effektiviteten innen arbeidsmiljø, og å fremme helse og velvære blant de ansatte. All informasjon vil bli behandlet totalt konfidensielt, og resultatene er helt anonyme. For dette intervjuet vil jeg gjerne snakke med <hovedverneombud/verneombud (utenom AMU)> i foretaket.
pl: b) Dzień dobry. Nazywam się ... i dzwonię z <INSTYTUT> w <LOKALIZACJA>. Przeprowadzamy właśnie badanie na zlecenie Europejskiej Agencji Bezpieczeństwa i Zdrowia w Pracy, która jest oficjalnym organem unijnym odpowiedzialnym za gromadzenie informacji na temat bezpieczeństwa i zdrowia w pracy. Celem badania jest wsparcie przedsiębiorstw europejskich, aby mogły z większą skutecznością zajmować się sprawami bezpieczeństwa i zdrowia oraz promować zdrowie i dobre samopoczucie pracowników. Wszystkie dane będą traktowane jako ściśle poufne, a wyniki badania będą całkowicie anonimowe. Teraz chciałbym/łabym porozmawiać ze < społecznym inspektorem pracy > w Państwa oddziale.
pt: b) Bom dia / Boa tarde, chamo-me … e sou entrevistador(a) da TNS Euroteste uma empresa de estudos de mercado com sede em Lisboa. Estamos a fazer um inquérito em nome da Agência Europeia para a Segurança e Saúde no Trabalho, que é o órgão europeu oficial responsável pelas informações sobre segurança e saúde ocupacional. O inquérito tem como objectivo apoiar os locais de trabalho na Europa a lidarem de forma mais eficaz com a saúde e a segurança e a promoverem a saúde e o bem-estar dos funcionários. Todos os dados serão tratados com total condidencialidade e os resultados serão totalmente anónimos. Para esta entrevista gostaria de falar com o representante dos trabalhadores para a segurança, higiene e saúde no seu estabelecimento.
ro: b) Bună dimineaţa/ziua, mă numesc <NUME> de la <INSTITUT> în <LOCATION>. Efectuăm un sondaj în numele Agenţiei Europene pentru Sănătate şi Securitate în Muncă, care este instituţia oficială a Uniunii Europene pentru informarea cu privire la sănătatea şi securitatea în muncă. Studiul are ca scop asistarea locurilor de muncă în întreaga Europă pentru soluţionarea mai eficientă a problemelor de sănătate şi securitate şi pentru a promova sănătatea şi bunăstarea salariaţilor. Toate datele vor fi tratate strict confidenţial şi rezultatele vor fi total anonime. Pentru acest interviu, aş dori să discut cu reprezentanţi pentru securitate şi sănătate în munca din întreprinderea dvs.
ru: Доброе утро/день, меня зовут ..., я звоню из центра по изучению мнений TNS Emor. От имени Европейского Агентства охраны здоровья и безопасности на производстве являющегося официальным европейским органом, отвечающим за информацию об охране труда и технику безопасности. Цель опроса - оказание помощи на рабочих местах по всей Европе, для более эффективного обеспечения охраны труда и техники безопасности и помощи в охране здоровья и повышении благосостояния сотрудников. Все данные будут строго конфиденциальны и результаты абсолютно анонимны. В этом интервью я хотел бы поговорить с поверенным по вопросам охраны и безопасности труда на Вашем предприятии.
sk: b) Dobré ráno/dobrý deň, volám sa ... a som z <INSTITUTE> v <LOCATION>. Uskutočňujeme prieskum pre Európsku agentúru pre bezpečnosť a ochranu zdravia pri práci. Ide o oficiálny európsky orgán, ktorý je zodpovedný za informácie o bezpečnosti a ochrane zdravia pri práci. Cieľom prieskumu je pomôcť podnikom z celej Európy, aby problematiku bezpečnosti a ochrany zdravia riešili efektívnejšie a aby presadzovali ochranu zdravia a dobré podmienky pre pracovníkov. So všetkými údajmi sa bude zaobchádzať absolútne dôverne a výsledky budú úplne anonymné. Pri tomto rozhovore by som chcel/a by som hovoriť so <zástupcom pre bezpečnosť a ochranu zdravia> vo vašom podniku.
sl: Dobro jutro /dober dan. Moje ime je... iz "INSTITUTA" v <lokacija instituta>. Raziskavo izvajamo v imenu Evropske agencije za varnost in zdravje pri delu, ki je uradna evropska ustanova, odgovorna za informacije o varnosti in zdravju pri delu. Cilj te ankete je pomagati evropskim delavcem in delodajalcem, da bi bolj učinkovito obravnavali varnost in zdravje pri delu ter promovirali zdravje in dobro počutje zaposlenih. Vsi podatki bodo obravnavani strogo zaupno, rezultati pa bodo popolnoma anonimni. V ta namen bi želel/a govoriti z delavskim zaupnikom za varnost in zdravje pri delu v vaši poslovni enoti.
sv: b) God morgon/eftermiddag. Jag heter ... och ringer från <INSTITUT> i <LOCATION>. Vi genomför en undersökning på beställning av Europeiska arbetsmiljön, som är det officiella europeiska organet med ansvar för arbetsmiljöinformation. Syftet med undersökningen är att hjälpa arbetsplatser runt om i Europa att mer effektivt hantera arbetsmiljöfrågor och att främja arbetstagarnas hälsa och välbefinnande. Alla uppgifter kommer att behandlas helt konfidentiellt och svaren kommer att vara helt anonyma. För den här intervjun skulle jag vilja tala med skyddsombudet på er arbetsplats.
tr: Günaydın/ iyi günler, benim adım ... , İstanbul'dan, TNS Piar Araştırma Şirketi'nden arıyorum. Avrupa İş Sağlığı ve Güvenliği Ajansı adına bir çalışma yürütüyoruz. Bu ajans, Avrupa'da mesleki güvenlik ve sağlık konusunda bilgilendirmeden sorumlu resmi birimdir. Çalışmanın amacı, Avrupa genelinde işyerlerinin, sağlık ve güvenlik konularını daha etkili bir şekilde ele almasını desteklemek ve çalışanların sağlık ve refahlarını yükseltmektir. Bütün veriler mutlak gizlilik ilkelerine bağlı kalınarak korunacak ve sonuçlar açıklanırken isim belirtilmeyecektir. Bu görüşme için, <Sağlık ve güvenlik işçi temsilcisi> ile görüşmek isterdim.

source: On which of the following topics would you need additional training? Discrimination (for example due to age, gender, race or disability)
bg: В коя от изброените области, Вие или Ваши колеги представители по въпросите за трудовата безопасност и здраве, бихте имали нужда от допълнително обучение? Дискриминация (напр. на възрастова, полова, расова или към лица с увреждания)
da: På hvilke af følgende områder ville du eller jeres sikkerhedsrepræsentant have brug for yderlige udannelse? Diskrimination (f.eks. på grund af alder, køn, race eller handicap)
de: Zu welchen der folgenden Themen würden Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter zusätzliche Weiterbildung benötigen? Diskriminierung (z.B. aufgrund von Alter, Geschlecht, ethnischer Herkunft oder Behinderung)
el: Σε ποιο από τα ακόλουθα θέματα θα χρειαζόσασταν εσείς ή συνάδελφοι που είναι εκπρόσωποι υγείας και ασφάλειας πρόσθετη εκπαίδευση; Διακρίσεις (για παράδειγμα λόγω ηλικίας, φύλου, εθνικότητας ή αναπηρίας)
et: Millistes järgmistest teemadest teie või teie kolleegid, kes esindavad töötajaid tervishoiu- ja ohutusalastes küsimustes, vajaksite täiendavat koolitust? Diskrimineerimine (nt vanuseline, sooline, rassiline või puudest tingitud)
fi: Missä seuraavista asioista te tai terveys- ja turvallisuusedustajana toimivat työtoverinne tarvitsevat lisää koulutusta? Syrjintä (esimerkiksi iän, sukupuolen, rodun tai vammaisuuden perusteella)
fr: Sur quels sujets parmi les suivants auriez-vous, ou vos collègues délégués du personnel pour la sécurité et la santé, besoin d'une formation supplémentaire? Les discriminations (liées par exemple à l'âge, au sexe, aux origines ou au handicap)
hr: Za koje od sljedećih područja bi Vama ili Vašim kolegama predstavnicima za zaštitu na radu trebala dodatna obuka? Diskriminacija (na primjer na osnovu spola, godina života ili etničke pripadnosti)
hu: Az alábbi területek melyikén lenne szüksége Önnek vagy a munkavédelmi képviselő kollégáinak további képzésre? Diszkrimináció (például életkori, nemi, etnikai hovatartozás vagy rokkantság miatt)
it: Su quali dei seguenti aspetti lei o i suoi colleghi rappresentanti della salute e sicurezza preferireste avere più formazione? Discriminazione (per es: dovuta a sesso, età, razza, disabilità ecc.)
lb: Zu wéi engem vun den folgenden Themaen bräicht Dir oder Är Gesondheets - an Sëcherheetsreprésetantkolleegen zousätzlechen Training? Diskriminatioun (z.B. ob Grond vum Geschlecht, Alter oder ethnescher Hierkonft)
lt: Kuriomis iš šių temų Jums ar Jūsų kolegoms, atsakingiems už darbų saugos ir sveikatos klausimus, reiktų papildomų apmokymų? Diskriminacija (pvz., dėl amžiaus, lyties, rasės arba negalios)
lv: Kurās no šīm jomām jums vai citiem jūsu uzņēmuma vienības darbinieku pārstāvjiem, kas darbojas darba drošības un veselības aizsardzības jomā, būtu nepieciešama papildus apmācība? Diskriminācija (piemēram, vecuma, dzimuma, rases vai darbnespējas diskriminācija)
mt: Fuq liema mis-suġġetti li ġejjin inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u sigurtà għandkom bżonn aktar taħriġ? Diskriminazzjoni (per eżempju minħabba età, sess, razza jew diżabilità
no: På hvilke av de følgende områdene kunne du, eller dinehelse- og sikkerhetskolleger, tenke dere mer opplæring? Diskrimering (for eksempel på grunn av alder, kjønn, rase eller uførhet)
pl: Na jakie tematy potrzebne byłoby Panu(i) lub innym przedstawicielom pracowników w zakresie BHP dodatkowe szkolenie? Dyskryminacja (np. ze względu na wiek, płeć, rasę lub niepełnosprawność)
pt: Dos seguintes assuntos, sobre quais você ou os seus colegas representantes para a segurança e saúde necessitam de mais formação? Discriminação (por ex., idade, sexo, raça ou deficiência)
ro: Pentru care din următoarele tematici aţi avea nevoie de instruire suplimentară, dvs. sau reprezentantul angajaţilor pe probleme de securitate şi sănătate? Discriminare (de ex. pe bază de vârstă, sex, rasă sau disabilităţi)
ru: По каким из перечисленных ниже тем Вам или Вашим коллегам, отвечающим за безопасность и охрану труда, было бы необходимо дополнительное обучение? Дискриминация (например, из-за возраста, пола, национальности или ограниченных возможностей)
sk: V ktorej z nasledujúcich oblastí by ste vy alebo Vaši kolegovia venujúci sa bezpečnosti a ochrane zdravia potrebovali ďalšie školenie? Diskriminácia (napr. z dôvodu veku, pohlavia, rasy alebo postihnutia)
sl: Iz katerega od teh področij bi vi ali vaši sopredstavniki za zdravje in varnost pri delu potrebovali več dodatnega usposabljanja? Diskriminacija (na primer zaradi starosti, spola, rase ali invalidnosti))
sv: Inom vilka av följande områden skulle du eller dina skyddsombudskollegor behöva ytterligare utbildning? Diskriminering (t.ex. på grund av ålder, kön, ras eller funktionshinder)
tr: Sayacağımız konuların hangilerinde sizin ya da sağlık ve güvenlik temsilcisi meslektaşlarınızın ilave eğitime ihtiyacı olabilir? Ayrımcılık (örneğin yaş, cinsiyet, ırk veya engelli olma durumundan dolayı)
