Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements – if any – apply to the situation in your establishment?
cs: Existují nějaké konkrétní důvody pro to, že taková politika, systém řízení nebo akční plán nebyly dosud nevytvořeny? Řekněte mi, prosím, které z následujících tvrzení, pokud nějaké, se týká situace ve Vašem podniku?
da: Er der nogen særlig grund til, at virksomheden ikke hidtil har udviklet en sådan politik, handlingsplan eller ledelsessystem? Kan du fortælle mig hvilket af følgende udsagn - om noget - gælder for situationen i jeres virksomhed?
de: Gibt es bestimmte Gründe dafür, warum solch eine Richtlinie, solch ein Managementsystem oder solch ein Aktionsplan bisher bei Ihnen nicht zum Einsatz kommt? Bitte sagen Sie mir für jede der folgenden Aussagen, ob diese auf die Situation in Ihrem Betrieb zutreffen oder nicht.
el: Υπάρχουν ιδιαίτεροι λόγοι για τους οποίους δεν έχετε αναπτύξει μια τέτοια πολιτική, σύστημα διαχείρισης ή σχέδιο δράσης μέχρι σήμερα; Παρακαλώ πείτε μου ποιές από τις ακόλουθες δηλώσεις - αν υπάρχουν κάποιες - ισχύουν για την κατάσταση στην επιχείρησή σας;
es: ¿Hay alguna razón en particular por la que no se haya desarrollado una política, sistema de gestión o plan de acción hasta ahora? Por favor, dígame de las afirmaciones siguientes, si alguna se aplica a la situación del establecimiento.
et: Kas on mõni konkreetne põhjus, miks sellist strateegiat, juhtimissüsteemi või tegevusplaaniu ei ole seni välja töötatud? Palun öelge, milline järgnevatest seisukohtadest - kui üldse mõni - kajastab teie ettevõttes valitsevat olukorda?
fi: Onko erityisiä syitä sille, miksi toimipaikallanne ei ole toistaiseksi kehitetty tällaista menettelytapaa, johtamisjärjestelmää tai toimintasuunnitelmaa? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne?
hr: Postoje li neki konkretni razlozi zbog kojih takva politika, sustav upravljanja ili akcioni plan još uvijek nisu razvijeni? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na situaciju u Vašem poduzeću?
hu: Van-e különösebb oka annak, hogy nem dolgoztak ki ilyen politikát, vezetési rendszert vagy akciótervet ezidáig? Kérem, mondja meg, az alábbi állítások közül melyik - ha van ilyen - érvényes az Ön intézményére/telephelyére?
it: Ci sono dei motivi particolari per i quali non avete adottato tale politica, sistema di gestione o programma specifico? Mi dica per ciascuna delle seguenti frasi se qualcuna può essere applicata al vostro caso?
lb: Gëtt et bestëmmten Grënn, dass esou eng Richtlinn, e Mangamentsystem oder Aktiounsplan bis elo net entwëckelt gouf? Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft?
lt: Ar esama kokių nors konkrečių priežasčių, kodėl iki šiol nėra parengta tokia politika, valdymo sistema arba veiksmų planas? Prašome pasakyti, kurie iš šių teiginių - jei jie apskritai yra pritaikomi - taikytini padėčiai Jūsų įmonėje apibūdinti?
lv: Vai ir kāds konkrēts iemesls, kāpēc šāda politika, pārvaldības sistēma vai rīcības plāns joprojām nav izstrādāts? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā?
nl: Zijn er speciale redenen waarom er tot dusver geen beleid, managementsysteem of actieplan is ontwikkeld? Kunt u me zeggen of de volgende beweringen eventueel van toepassing zijn op uw vestiging?
no: Er det noen spesielle grunner til at en slik politikk, et slikt ledelsessystem eller en slik handlingsplan ikke har blitt utviklet så langt? Vennligst fortell meg om noen av de følgende utsagnene kan brukes om situasjonen hos dere?
pl: Czy istnieją jakieś szczególne przyczyny, dla których taka polityka, system zarządzania lub plan działania nie zostały do tej pory opracowane? Proszę powiedzieć, które z poniższych stwierdzeń mają zastosowanie do sytuacji panującej w Pana(i) oddziale?
pt: Existe alguma razão particular para não se ter desenvolvido até ao momento tal política, sistema de gestão ou plano de acção? Diga-me quais das seguintes afirmações, se alguma, se aplica à situação no seu estabelecimento?
ro: Există vreun motiv special pentru care asemenea politici, sistem de management sau plan de acţiuni nu au fost elaborate până în prezent? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potriveşte situaţiei din întreprinderea dvs.
ru: Есть ли какие-либо конкретные причины, почему до сих пор не была разработана такая политика, система управления или план действий? Скажите по каждому из приведенных ниже утверждений - если какие-либо из них применимы к ситуации на Вашем предприятии?
sk: Existujú nejaké konkrétne dôvody, prečo zatiaľ nebola vypracovaná táto politika, systém riadenia alebo akčný plán? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre situáciou vo vašom podniku.
tr: Şimdiye kadar böyle bir politika, yönetim sistemi veya eylem planı geliştirilmemiş olmasının özel bir sebebi var mı? Lütfen birazdan sayacağım ifadelerin hangilerinin işyerinizdeki duruma uygun olduğunu söyleyebilir misiniz?

source: [Do not ask - To be coded by the DP]
bg: [Не питайте - Ще се кодира от DP]
cs: [Neptejte se - Kód přidělí DP]
da: (Spørg ikke - skal kodes af DP)
de: [Nicht fragen - wird vom DP kodiert]
el: [Μη ρωτήσετε - Να κωδικοποιηθεί από το DP]
es: [No preguntar - Será codificado por el DP]
et: [Ärge küsige - täidab DP]
fi: (Älä kysy)
fr: [Ne pas poser - Doit être codé par le DP]
hr: [Nemojte pitati - Kodiranje će izvršiti DP]
it: Non chiedere. Da codificare da parte del DP
lb: [Net froën - Gëtt duerch DP kodéiert]
lt: [Neklauskite - kodavimą atliks DP]
lv: [Nejautāt - kodē DP]
nl: [Niet vragen - Moet worden gecodeerd door de DP]
no: [Ikke spør - Kodes av DP]
pl: [nie pytaj - kodowane w DP]
pt: [Não perguntar]
ro: (Nu întrebaţi - DP trebuie să noteze cod)
ru: [Не спрашивайте - кодируется DP]
sk: [Nepýtajte sa - Okóduje DP]
sl: (Ne vprašaj - Kodiran z DP)
tr: (Sormayınız - DP tarafından kodlanacak)

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? Changes to working time arrangements
bg: През последните 3 години предприемани ли са някои от следните мерки за справяне с психосоциалните рискове във Вашето предприятие ? Промени в организацията на работното време
cs: Přijal Váš podnik v posledních třech letech některé z následujících opatření pro řešení psychosociálních rizik? Změny v úpravě pracovní doby
et: Kas teie ettevõte on viimase 3 aasta jooksul kasutanud psühhosotsiaalsete riskidega tegelemiseks mõnda järgmistest meetmetest? Muutused tööaja korralduses
fr: Au cours des trois dernières années, votre établissement a-t-il mis en place une ou plusieurs des mesures suivantes pour traiter les risques psychosociaux? Modifications des horaires de travail
hu: Az elmúlt 3 évben az Önök intézménye/telephelye alkalmazta-e az alábbi intézkedések bármelyikét a pszichológiai kockázatok kezelése érdekében? A munkaidő beosztás változtatása
lt: Ar per paskutinius 3 metus Jūsų įmonėje buvo imtasi kurių nors iš šių priemonių mažinant psichologinius ir socialinius rizikos veiksnius? Darbo laiko tvarkos pokyčiai
lv: Vai pēdējo 3 gadu laikā jūsu uzņēmuma vienībā ir izmantots kāds no šiem veidiem psihosociālo risku novēršanai? Izmaiņas darba laika sistēmā
mt: Fl-aħħar 3 snin, il-post tax-xogħol tiegħek għamel użu minn xi waħda minn dawn il-miżuri li ġejjin sabiex tittratta r-riskji psikosoċjali? Tibdiliet fl-arranġamenti tal-ħin tax-xogħol
no: De 3 siste årene, har noen av de følgende tiltakene vært innført for å håndtere psykososiale risikoer? Endringer i arbeidstidene
pl: Czy w ciągu ostatnich 3 lat Pana(i) oddział stosował któreś z poniższych środków w celu eliminowania ryzyka psychospołecznego? Zmiany w organizacji czasu pracy
ro: Pe parcursul ultimilor 3 ani, întreprinderea dvs. a recurs la vreuna din următoarele măsuri pentru a diminua riscurile psihosociale? Schimbări în aranjamentele cu privire la timpul de muncă
ru: Применялись ли за последние 3 года на Вашем предприятии следующие меры борьбы с психосоциальными рисками? Внесены изменения в организации рабочего времени
sl: Ali je v zadnjih 3 letih vaša poslovna enota uporabila katerega od sledečih ukrepov pri upravljanju psihosocialnih tveganj? Spremembe delovnega časa
sv: Under de senaste 3 åren, har några av följande åtgärder vidtagits på din arbetsplats för att hantera psykosociala risker? Ändringar av arbetstidsarrangemang

source: It is not necessary because we do not have any major problems
bg: Няма нужда от това, тъй като при нас няма някакви особени проблеми
cs: Není to nutné, protože nemáme žádné velké problémy
da: Det er ikke nødvendigt, for vi har ikke nogen større problemer
de: Das ist nicht nötig, weil es bei uns keine größeren Probleme gibt
el: Δεν είναι απαραίτητο, καθώς δεν αντιμετωπίζουμε σημαντικά προβλήματα
es: No es necesario porque no tenemos grandes problemas
et: See ei ole vajalik, sest meil ei ole suuri probleeme
fi: Se ei ole tarpeellista, koska meillä ei ole suurempia ongelmia
fr: Ce n'est pas nécessaire parce que nous n'avons aucun problème grave
hr: To nije neophodno, budući da nemamo velikih problema
hu: Nincs rá szükség, mert nincsenek nagy problémáink
it: Non è necessario visto che non abbiamo problemi particolari
lb: Et ass net néidesch, well mir keng gréisser Problemer hun
lt: Tai nereikalinga, nes mes neturime jokių didelių problemų
lv: Tas nav nepieciešams, jo mums nav būtisku problēmu
mt: Mhumiex neċessarji għaliex m’għandniex xi problemi kbar
nl: Dat is niet nodig omdat wij geen grote problemen hebben
no: Det er ikke nødvendig, for vi har ingen større problemer
pl: Nie jest to konieczne, ponieważ nie mamy żadnych większych problemów
pt: Não são necessárias porque não temos problemas importantes
ro: Nu este necesar, deoarece nu avem probleme majore
ru: В этом нет необходимости, потому что у нас нет каких-либо серьезных проблем
sk: Nie je to potrebné, pretože nemáme žiadne veľké problémy
sl: Ni potrebe, saj nimamo večjih težav
sv: Det är inte nödvändigt eftersom vi inte har några stora problem
tr: Gerekli değil, çünkü büyük sorunlar yaşamıyoruz

source: EB620.4 MM052a NEW
lt: EB620.4 MM052a NAUJAS

source: Please tell me for each of the measures you named whether it has been very effective, quite effective, quite ineffective or very ineffective in helping to manage psychosocial risks. What about...?
bg: Моля, кажете ми за всяка от мерките, които споменахте дали е била много ефективна, по-скоро ефективна, по-скоро неефективна или твърде неефективна за подпомагане по-доброто управление на психосоциалните рискове. Как се отрази...?
cs: Sdělte mi, prosím, pro každé z uvedených opatření, zda bylo velmi účinné, docela účinné, docela neúčinné nebo velmi neúčinné při podpoře řízení psychosociálních rizik.
da: Kan du, for hver af de foranstaltninger du nævnte, fortælle mig om det har været meget effektivt, temmelig effektivt, temmelig ineffektivt eller meget ineffektivt til at tackle psykosociale risici. Hvad med ...?
de: Bitte sagen Sie mir für jede der genannten Maßnahmen, ob diese sehr wirksam, ziemlich wirksam, ziemlich unwirksam oder sehr unwirksam als Hilfe beim Management psychosozialer Risiken waren. Wie ist es mit…
el: Παρακαλούμε πείτε μου για κάθε ένα από τα μέτρα που αναφέρατε εάν ήταν πολύ αποτελεσματικό, αρκετά αποτελεσματικό, αρκετά αναποτελεσματικό ή πολύ αναποτελεσματικό ως προς τη συμβολή του στην αντιμετώπιση των ψυχοκοινωνικών κινδύνων. Αναφορικά με ;
es: Por favor, dígame para cada una de las medidas que ha mencionado si han sido muy eficaces, algo eficaces, algo ineficaces o muy ineficaces para gestionar los riesgos psycosociales. ¿Que me diría de…?
et: Palun öelge iga eelpoolnimetatud meetme kohta, kas see on olnud psühhosotsiaalsete riskide juhtimiseks väga efektiivne, üsna efektiivne, üsna ebaefektiivne või täiesti ebaefektiivne?
fi: Kertoisitteko minulle kunkin mainitsemanne toimenpiteen kohdalla, onko se ollut erittäin tehokas, melko tehokas, melko tehoton vai erittäin tehoton psykososiaalisten riskien hallinnassa. Miten on…?
fr: Pour chacune des mesures que vous avez citées, pourriez-vous me dire si elle a été très efficace, plutôt efficace, plutôt pas efficace ou pas du tout efficace pour aider à maîtriser les risques psychosociaux?
hr: Molim Vas, recite mi za svaku mjeru koju ste spomenuli je li ona bila vrlo učinkovita, prilično učinkovita, prilično neučinkovita ili vrlo neučinkovita kao pomoć u upravljanju psihosocijalnim opasnostima. Što je s…?
hu: Kérem az alábbi, Ön által említett intézkedések mindegyikéről mondja meg, hogy az a pszichológiai kockázatok kezelése érdekében nyújtott segítség tekintetében nagyon hatékony, elég hatékony, elég hatástalan vagy nagyon hatástalan volt?
it: La prego di indicarmi, per ciascuna delle misure che Lei ha menzionato, se è stata molto efficace, abbastanza efficace, abbastanza inefficace o molto inefficace nella gestione dei rischi piscosociali.
lb: Soot mir w.e.g. fir all eenzel vun dësen geannten Mosnahmen, ob se ganz wirksam, éischter wirksam, éischter onwirksam oder ganz onwirksam waren bei der Hëllef vum psychosozialen Risikomanagment. Wéi ass et mat...
lt: Apie kiekvieną iš Jūsų nurodytų priemonių prašome pasakyti, ar jos buvo labai veiksmingos, gana veiksmingos, gana neveiksmingos, o gal visiškai neveiksmingos padedant suvaldyti psichologinius ir socialinius rizikos veiksnius. Ką manote apie...?
lv: Lūdzu, sakiet par katru no šiem pasākumiem, vai tie ir bijuši ļoti efektīvi, diezgan efektīvi, diezgan neefektīvi vai ļoti neefektīvi psihosociālo risku novēršanai. Vai...?
mt: Jekk jogħġbok għidli għal kull miżura li semmejt jekk kienetx effettiva ħafna, pjuttost effettiva, pjuttost mhux effettiva jew ineffettiva ħafna biex tgħin timmaniġja riskji psikosoċjali. Dwar...?
nl: Kunt u mij voor elk van de genoemde maatregelen zeggen of ze zeer effectief, nogal effectief, nogal ineffectief, of zeer ineffectief waren in de poging om psychosociale risico's aan te pakken. Hoe zit dat met... ?
no: For hver av de tiltakene du nevnte, kan du si meg om de har vært veldig effektive, ganske effektive, heller ueffektive eller veldig ueffektive når det gjelder håndtering av psykososiale risikoer. Hva med….?
pl: Proszę powiedzieć o każdym z wymienionych przez Pana(ią) środków, czy był bardzo skuteczny, raczej skuteczny, raczej nieskuteczny czy bardzo nieskuteczny z punktu widzenia zarządzania ryzykiem psychospołecznym w pracy.
pt: Para cada uma das medidas que referiu, diga-me se tem sido muito eficaz, eficaz, ineficaz ou muito ineficaz para ajudar a gerir os riscos psicossociais. Sobre…?
ro: Pentru fiecare din măsurile pe care le-aţi numit, vă rog să indicaţi dacă aceasta a fost foarte eficientă, destul de eficientă, destul de ineficientă sau foarte ineficientă în asistenţa pentru gestionarea riscurilor psihosociale. Ce credeţi despre...?
ru: Скажите, пожалуйста, по каждой из мер, которые Вы назвали, они были очень эффективны, довольно эффективны, довольно неэффективны или абсолютно неэффективны в борьбе с психологическими рисками. Что Вы скажете о… ?
sk: Ku každému uvedenému opatreniu, mi prosím povedzte, či je veľmi účinné, skôr účinné, skôr neúčinné alebo veľmi neúčinné, čo sa týka pomoci pri riadení psychosociálnych rizík. Čo tak...?
sl: Prosim, povejte mi za vsakega od ukrepov, ki ste ga navedli, ali bi rekli, da je bil ukrep za upravljanje psihosocialnih tveganj v vaši poslovni enoti zelo učinkovit, dokaj učinkovit, dokaj neučinkovit ali zelo neučinkovit. Kaj bi rekli o…?
sv: Tala om för mig, för var och av de åtgärder du har nämnt, om den har varit mycket effektiv, ganska effektiv, ganska ineffektiv eller mycket ineffektiv när det gäller att bidra till hanteringen av psykosociala risker. Hur är det i fråga om...?
tr: Alındığını belirttiğiniz önlemlerin her birinin ne ölçüde etkil olduğunu, çok etkili oldu, oldukça etkili oldu, oldukça etkisiz oldu veya çok etkisiz oldu şeklinde belirtir misiniz?

source: May I have the full name and the extension of this person? [If necessary: I would like to talk to the most senior person in charge of personnel in this establishment]
bg: Може ли да ми кажете пълното име и директния телефон на този човек ? (Ако е необходимо : бих искал/а да разговарям с най-висшестоящия директор или управител, който отговаря за осигуряването на здравословни и безопасни условия на труд в това предприятие.)
cs: Mohu se zeptat na celé jméno a telefonní linku tohoto člověka? [Pokud to bude nutné: Chtěl bych požádat o rozhovor s nejvýše postaveným člověkem, který koordinuje aktivity týkající se ochrany zdraví a bezpečnosti práce v tomto podniku.]
da: Må jeg bede om det fulde navn og telefonnummer til denne person? (Om nødvendigt: Jeg vil gerne tale med den mest højtstående person, som er ansvarlig for sundhed og sikkerhed i denne virksomhed)
de: Könnten Sie mir bitte den vollständigen Namen und die Telefonnummer dieser Person geben? [Falls nötig: Ich würde gerne mit dem ranghöchsten Manager sprechen, der in diesem Betrieb die Aktivitäten für Sicherheit und Gesundheitsschutz am Arbeitsplatz koordiniert.]
el: Μπορώ να έχω το πλήρες όνομα και τον εσωτερικό αριθμό τηλεφώνου του συγκεκριμένου ατόμου; [Εάν απαιτείται: Θα ήθελα να μιλήσω με το ανώτατο διευθυντικό στέλεχος που συντονίζει τις δραστηριότητες υγιεινής και ασφάλειας σε αυτή την επιχείρηση]
et: Kas võiksin saada selle inimese ees- ja perekonnanime ning kuidas tema poole pöörduda? [Vajadusel: Sooviksin rääkida kõige kõrgemal ametikohal oleva inimesega, kes kooskõlastab tööohutuse ja tervishoiuga seotud tegevused teie ettevõttes]
fi: Saisinko tämän henkilön koko nimen ja alanumeron? (Tarvittaessa: Haluaisin keskustella tämän toimipaikan työterveys ja työturvallisuus asioista vastaavan korkeimmassa asemassa olevan henkilön kanssa)
fr: Serait-il possible d'avoir le nom complet de cette personne ainsi que son numéro direct? [Si nécessaire: Serait-il possible de parler au plus haut responsable en charge de la coordination des activités de santé et de sécurité dans cet établissement?
hr: Možete li mi dati puno ime i broj lokala te osobe? [Ako je neophodno: Želio bih razgovarati s s najviše pozicioniranim menadžerom koji koordinira aktivnosti zaštite na radu u ovom poduzeću.]
hu: Megtudhatnám ennek a személynek a teljes nevét és mellékének telefonszámát? [Ha szükséges, hangsúlyozza: A legmagasabb beosztású személlyel szeretnék beszélni, aki a munkavédelmi tevékenységeket koordinálja ebben az intézményben .]
it: Posso avere il nominativo ed il numero interno di questa persona? (Se necessario: Vorrei parlare con il dirigente più anziano che coordina le attività di sicurezza e salute in questa struttura).
lb: Kéint ech w.e.g. den vollstännegen Nummer an Extensioun vun dëser Persoun kréien? [Wann néidesch: Ech wéilt gären mat der responsabelen Persoun schwätzen déi Sëcherheets- an Gesondheetsaktivitéiten an Ärem Betrib koordinéiert.]
lt: Ar galima sužinoti šio asmens vardą ir pavardę bei jo telefono numerį? [Jei reikia: aš norėčiau pakalbėti su asmeniu įmonėje atsakingu už darbų saugą ir sveikatą]
lv: Vai Jūs varētu, lūdzu, nosaukt šīs personas pilnu vārdu, uzvārdu un telefona numuru! [Ja nepieciešams: Es vēlos runāt ar augstākā līmeņa vadītāju, kurš ir atbildīgais par darba drošības un veselības aizsardzības jautājumiem Jūsu uzņēmuma vienībā.]
mt: Tista' tagħtini l-isem sħiħ u l-extension ta' din il-persuna? (IF NECESSARY: Nixtieq inkellem lill-manager fl-ogħla pożizzjoni li jikkoordina l-attivitajiet ta' saħħa u sigurtà f'dan l-istabbililment)
no: Kan jeg få navnet og direktenummeret til denne personen? (Om nødvendig: Jeg vil gjerne snakke med den øverste leder som koordinerer helse- og sikkerhetsaktiviteter i virksomheten)
pl: Czy może Pan(i) podać imię i nazwisko oraz numer wewnętrzny tej osoby? [Ankieter - Jeśli jest to konieczne: Chciał(a)bym rozmawiać z menadżerem na najwyższym szczeblu, który w tym oddziale koordynuje działania BHP.]
pt: Pode dizer-me o nome completo e a extensão desta pessoa? [Se necessário: gostaria de falar com o responsável máximo que coordena as actividades de segurança e saúde neste estabelecimento]
ro: Aţi putea să-mi indicaţi numele complet şi numărul direct de telefon ale acestei persoane? (Dacă e necesar: Aş dori să vorbesc cu persoana la cel mai înalt nivel responsabilă de activităţile de securitate şi sănătate în această întreprindere)
ru: Будьте любезны назвать имя и фамилию этого лица и его номер телефона [При необходимости: Я хотел(-а) бы поговорить с руководителем высшего звена, который отвечает за впросы безопасности и здоровья на Вашем предприятии]
sk: Môžete mi povedať celé meno a klapku tejto osoby? [Ak je to potrebné: Chcel/a by som hovoriť s najvyššie postaveným riadiacim pracovníkom, ktorý koordinuje činnosti bezpečnosti a ochrany zdravia pri práci v tomto podniku.]
sl: Lahko dobim popolno ime in interno številko te osebe? (Po potrebi: Želel/a bi govoriti z vodilno osebo, ki usklajuje aktivnosti na področju zdravja in varnosti pri delu v tem podjetju)
sv: Skulle jag kunna få det fullständiga namnet på och anknytningen till denna person? [Vid behov: Jag skulle vilja intervjua den person som har det överordnade ansvaret för att samordna arbetsmiljöåtgärder på den här arbetsplatsen.]
tr: Mümkünse bu kişinin adını, soyadını ve dahili hattını alabilir miyim? (Gerekirse: Bu işyerinde sağlık ve güvenlik faaliyetlerini koordine eden en üst düzey pozisyondaki yetkili kişiyle konuşmak isterdim.)

source: 2. ER
cs: 2. ER (zástupce zaměstnanců)
lt: 2. DA
lv: 2. DARBINIEKU PĀRSTĀVIS (ER)
nl: 2. PV
no: 2. REPRESENTANT FOR DE ANSATTE (ER)
sv: 2. ARBETSTAGARREPRESENTANTEN

source: Job insecurity
bg: Несигурност за запазване на работното място
cs: Nejistota pracovního místa
da: Jobusikkerhed
de: Arbeitsplatzunsicherheit
el: Ανασφάλεια για την εργασία
es: Inseguridad laboral
et: Töösuhte ebakindlus
fi: Työn epävarmuus
fr: Insécurité du travail
hr: Nesigurnost zaposlenja
hu: Az állások bizonytalansága
it: Insicurezza dell'impiego
lb: Aarbechtsplazonsëcherheet
lt: Darbo saugumas
lv: Darbavietas nedrošība/nepastāvība
mt: Nuqqas ta' sigurtà tax-xogħol
nl: Baanonzekerheid
no: Utrygghet i arbeidet
pl: Niepewność pracy
pt: Insegurança no trabalho
ro: Insecuritatea muncii
ru: Неустойчивые рабочие отношения
sk: Neistota pracovného miesta
sl: Negotovost zaposlitve
sv: Osäkerhet i anställningen
tr: İş güvencesi olmaması

source: IF MM0053c=1 GO TO MM099
hu: HA AZ MM0053c=1, UGORJON AZ MM099-RE
lt: JEI MM0053c=1, EIKITE PRIE MM099
ro: DACĂ MM053c=1 TRECEŢI LA MM099
sl: V KOLIKOR JE MM053c=1, POTEM POJDI NA MM099
tr: EĞER MM053c=1 İSE MM099'A GİDİNİZ
