Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: In your establishment, how important are the following reasons for addressing health and safety? For each one, please tell me whether it is a major reason, a minor reason or not a reason at all. Economic or performance-related reasons
bg: От какво значение за Вашето предприятие са следните причини, поради които се полагат усилия за осигуряване на безопасност и здраве при работа? За всяка от изброените, моля да ми кажете дали тя е основна причина, незначителна причина или изобщо не е причина. Икономически причини или причини, свързани с фирмените резултати
cs: Jak důležité jsou ve Vašem podniku následující důvody pro řešení otázky zdraví a bezpečnosti při práci? U každého bodu mi prosím uveďte, zda je to velký důvod, menší důvod nebo vůbec žádný důvod Ekonomické důvody a důvody související s výkonností
da: I jeres virksomhed, hvor vigtige er følgende grunde til at forholde sig til arbejdsmiljøspørgsmål? Kan du, for hver enkelt af dem, fortælle mig om det er en vigtig grund, en mindre vigtig grund eller overhovedet ikke nogen vigtig grund. Økonomiske eller resultatrelaterede grunde
de: Wie wichtig sind in Ihrem Betrieb die folgenden Gründe, um sich mit Fragen des Gesundheitsschutzes und der Arbeitssicherheit zu befassen? Bitte sagen Sie mir für jede der folgenden Angaben, ob dies ein wichtiger, ein weniger bedeutsamer oder überhaupt kein Grund ist. Wirtschaftliche oder leistungsbezogene Gründe
el: Στην επιχείρησή σας, πόσο σημαντικοί είναι οι ακόλουθοι παράγοντες για την επίλυση ζητημάτων υγείας και ασφάλειας; Παρακαλούμε αναφέρετε για καθένα από τα ακόλουθα εάν αποτελεί σημαντικό παράγοντα, δευτερεύοντα παράγοντα ή καθόλου σημαντικό παράγοντα. Οικονομικά αίτια ή σχετικά με την απόδοση
es: En su establecimiento, ¿qué importancia tienen cada una de las siguientes razones a la hora de abordar la seguridad y la salud? Para cada una de ellas, dígame si es de gran importancia, de menor importancia o de ninguna importancia. Razones económicas o ligadas al rendimiento
et: Kuivõrd olulised on teie ettevõttele järgmised põhjused tervishoiu- ja ohutusalaste küsimustega tegelemiseks? Palun öelge iga põhjuse puhul, kas see on oluline põhjus, väheoluline põhjus või ei ole üldse põhjuseks. Majanduslikud või tulemuslikkusega seotud põhjused
fi: Miten tärkeitä ovat seuraavat syyt työterveys- ja työturvallisuusasioiden käsittelyn edistämiselle? Kertoisitteko jokaisen kohdalla, onko se tärkeä, ei kovinkaan tärkeä vai ei ollenkaan tärkeä. Talouteen tai tuottoon liittyvät syyt
fr: Dans votre établissement, quelle est l'importance des raisons suivantes pour aborder la santé et la sécurité? Pour chacune de ces raisons, pourriez-vous me dire si c'est une raison importante, une raison mineure ou si ce n'est pas du tout une raison? Raisons économiques ou liées aux performances
hr: U Vašem poduzeću, koliko su važni sljedeći razlozi za pokretanje pitanja zaštite na radu? Molim Vas, recite mi za svaki od njih je li on glavni razlog, sporedni razlog ili uopće nije razlog. Ekonomski razlozi ili razlozi vezani za učinak
hu: Az Önök intézményénél/telephelyén mennyire fontosak a következő indítékok a munkavédelmi ügyek rendezésekor? Kérem mindegyikről mondja meg, hogy az nagyon fontos indíték, kevésbé fontos indíték vagy egyáltalán nem fontos indíték. Gazdasági vagy teljesítménnyel kapcsolatos okok
it: Nella vostra azienda, quanto sono importanti i seguenti motivi per spingervi ad affrontare questioni relative a sicurezza e salute? Per ognuno dei seguenti aspetti mi dica se è un motivo prioritario, secondario o se non lo è affatto Motivi economici o legati alle prestazioni
lb: An Ärem Betrib, wéi wichteg sin déi folgend Grënn fir sech mat Froen iwer den Gesondheetsschutz an Sëcherheet ze befassen? Sot mer w.e.g. fir all eenzelnen ob et en wichtegen Grond, en manner wichtegen Grond oder guer keen Grond ass? Ob Wirtschaft oder ob Leeschtung bezunnen Grënn
lt: Kiek Jūsų įmonėje sveikatos ir darbų saugos užtikrinimą įtakoja tokios priežastys? Apie kiekvieną iš jų pasakykite prašau, ar tai yra svarbi priežastis, nesvarbi priežastis, o gal tai iš viso nėra jokia priežastis? Ekonominės arba su darbo atlikimu susijusios priežastys
lv: Cik svarīgi jūsu uzņēmuma vienībā ir šādi iemesli, lai pievērstos darba drošības un veselības aizsardzības jautājumu risināšanai? Par katru no šiem, lūdzu, norādiet, vai tas ir ļoti nozīmīgs, maznozīmīgs vai pavisam nesvarīgs iemesls. Ekonomiski vai ar darba izpildi saistīti iemesli
mt: Fil-post tax-xogħol tiegħek, kemm huma importanti r-raġunijiet li ġejjin sabiex jiġu indirizzati s-saħħa u s-sigurtà? Għal kull wieħed, jekk jogħġbok għidli jekk hijiex raġuni importanti, raġuni mhux importanti jew jekk m'humiex raġuni affattu. Raġunijiet ekonomiċi jew relatati mal-kapaċità (performance-related)
nl: Hoe relevant zijn, binnen uw vestiging, de volgende redenen voor de aanpak van arborisico's (risico's op gebied van arbeid, gezondheid en veiligheid op het werk)? Kunt u mij voor elke reden vertellen of het een belangrijke, een minder belangrijke of helemaal geen reden is? Economische of prestatiegerelateerde redenen
no: Vi ber deg nå vurdere noen ulike grunner til at man fokuserer på helse og sikkerhet, og om disse er viktige, mindre viktige, eller ikke viktige i det hele tatt for virksomheten din? Økonomiske eller ytelsesrelaterte grunner
pl: Na ile ważne są w Pana(i) oddziale następujące powody zajmowania się sprawami bezpieczeństwa i zdrowia w pracy? Proszę powiedzieć o każdej z niżej wymienionych przyczyn, czy odgrywa ona dużą rolę, małą rolę czy nie odgrywa żadnej roli? przyczyny ekonomiczne lub związane z jakością wykonania pracy
pt: No seu estabelecimento, em que medida as seguintes razões são importantes para lidar com a segurança e saúde? Para cada uma, diga-me se é uma razão importante, secundária ou não é de todo uma razão? Razões económicas ou relacionadas com o desempenho
ro: În întreprinderea dvs. cât de importante sunt următoarele motivaţii de rezolvare a problemelor de sănătate şi securitate? Pentru fiecare din următoarele, vă rog să indicaţi dacă este o motivaţie importantă, puţin importantă, sau nu constituie deloc o motivaţie . Motive economice sau legate de performanţă
ru: Насколько на вашем предприятии вопросы охраны здоровья и соблюдения техники безопасности зависят от каждой из следующих причин? По каждой из перечисленного ниже скажите, является ли она основной причиной, незначительной причиной или не является причиной вовсе. Экономические причины и исполнительская дисциплина
sk: Nakoľko dôležité sú vo vašom podniku nasledujúce dôvody pri riešení ochrany zdravia a bezpečnosti? Pri každom, mi prosím povedzte, či je to dôležitý, menej dôležitý alebo vôbec žiadny dôvod. Ekonomické dôvody alebo dôvody súvisiace s výkonnosťou
sl: Kako pomembni so sledeči razlogi za obravnavo varnosti in zdravja pri delu v vaši poslovni enoti? Prosim povejte mi za vsakega, ali gre za pomemben razlog, manj pomemben razlog ali sploh ni razlog? Ekonomski vzroki ali vzroki, povezani s storilnostjo
sv: Hur stor betydelse har följande för arbetsmiljöarbetet på din arbetsplats? Ange för vart och ett om det har stor betydelse, mindre betydelse eller ingen betydelse alls. Ekonomiska eller resultatinriktade anledningar
tr: Şimdi size okuyacağım sebepler, işyerinizde, sağlık ve güvenlik meselelerinin ele alınmasında ne derece önemli? Lütfen her biri için, büyük öneme sahip bir sebep mi olduğunu mu, küçük öneme sahip bir sebep mi olduğunu yoksa hiç önemli bir sebep olmadığını mı söyler misiniz? Ekonomik ya da performansla ilgili sebepler

source: Have you used health and safety information from any of the following bodies or institutions? In-house health and safety services
bg: Вашето предприятие ползвало ли е данни за безопасност и здраве при работа на някои от следните органи или институции? Вътрешнофирмени органи по безопасност и здраве при работа
el: Έχει χρησιμοποιήσει η επιχείρησή σας πληροφορίες για ζητήματα υγείας και ασφάλειας από οποιονδήποτε από τους ακόλουθους φορείς ; Ενδοεταιρικές υπηρεσίες υγείας και ασφάλειας
et: Kas teie ettevõte on kasutanud tervishoiu- ja ohutusalast infot mõnelt järgmiselt organisatsioonilt või institutsioonilt? Ettevõttesisesed tervishoiu- ja ohutusalased teenistused
fr: Votre établissement a-t-il utilisé des informations sur la santé et la sécurité de la part des organismes ou institutions suivants? Services internes de santé et sécurité
hr: Je li Vaše poduzeće koristilo informacije o zaštiti na radu dobivene od sljedećih tijela ili institucija? Službe zaštite na radu unutar samog poduzeća
hu: Az Ön intézménye/telephelye használta már az alábbi testületek vagy intézmények munkavédelmi információit? Belső munkavédelmi szolgálatok
lb: Huet Ären Betrib Informatiounen iwer Gesondheetsschutz an Sëcherheet vun engem vun dësen Kierperschaften oder Instutitiounen benotzt? Betribsintern Gesondheetsschutz- an Sëcherheetsservicer
lt: Ar Jūsų įmonė naudojosi informacija apie sveikatą ir darbų saugą iš bet kurios iš šių organizacijų arba institucijų? Įmonės sveikatos ir darbų saugos skyrius/ darbuotojai
lv: Vai jūsu uzņēmuma vienība ir izmantojusi šādu organizāciju vai iestāžu sniegtu informāciju par darba drošību un veselības aizsardzību? Uzņēmuma iekšējie darba drošības un veselības aizsardzības dienesti
mt: Il-post tax-xogħol tagħkom uża informazzjoni dwar is-saħħa u sigurtà minn xi waħda minn dawn l-għaqdiet jew istituzzjonijiet li ġejjin? Servizzi interni (in-house) tas-saħħa u s-sigurtà
no: Har virksomheten din benyttet informasjon om arbeidsmiljø fra noen av de følgende foretak eller institusjoner? Interne arbeidsmiljøtjenester
pl: Czy Pana(i) oddział korzystał z informacji na temat bezpieczeństwa i zdrowia w pracy uzyskanych od niżej wymienionych organów lub instytucji? wewnętrzne służby ds. bezpieczeństwa i zdrowia w pracy
pt: O seu estabelecimento usou as informações sobre segurança e saúde de alguns dos organismos ou instituições que se seguem? Serviços internos de segurança e saúde
ro: Întreprinderea dvs. a utilizat informaţii referitoare la sănătate şi securitate din vreuna din organizaţiile sau instituţiile următoare? Servicii de securitate şi sănătate din cadrul întreprinderii dvs.
ru: Использовало ли Ваше предприятие информацию по охране труда и безопасности, полученную от любых других учреждений или институтов? Внутренние службы охраны труда и техники безопасности
sl: Ali je vaša poslovna enota uporabila informacije o varnosti in zdravju pri delu katerega od sledečih organov ali institucij? Interne storitve varnosti in zdravja pri delu
sv: Har din arbetsplats använt arbetsmiljöinformation från något av följande organ eller institut? Interna arbetsmiljötjänster
tr: İşyeriniz, şimdi size okuyacağım birimler ya da kurumların herhangi birinden sağlık ve güvenliğe dair bilgi alıp, bu bilgilerden faydalandı mı? İşyeri içerisindeki sağlık ve güvenlik hizmetleri

source: On which occasions are these risk assessments or workplace checks carried out? At the request of employees, e.g. in case of complaints
bg: При какви случаи се провеждат такива оценки на риска или проверки на работните места? По искане на работниците и служителите, напр. в случай, че има оплаквания
cs: Při jakých příležitostech se provádějí tato hodnocení rizika nebo kontroly pracoviště? Na žádost zaměstnanců, např. v případě stížností
da: Hvornår genemføres disse arbejdspladsvurderinger? På medarbejdernes anmodning, f.eks. i tilfælde af klager
de: Zu welchen Gelegenheiten werden solche Gefährdungsbeurteilungen oder Arbeitsplatzkontrollen durchgeführt? Auf Bitten der Beschäftigten hin, zum Beispiel in Beschwerdefällen
el: Σε ποιες περιπτώσεις διενεργούνται τέτοιου είδους εκτιμήσεις κινδύνου ή έλεγχοι του χώρου εργασίας στην επιχείρησή σας; Έπειτα από αίτημα των υπαλλήλων, π.χ. σε περίπτωση παραπόνων
es: ¿Cuándo se suelen realizar esas evaluaciones de riesgos o controles de riesgos de trabajo? Cuándo lo solicitan los empleados, por ejemplo si hay quejas
et: Millistel juhtudel viiakse läbi sellised riskianalüüsid või töökohtade kontrollimised? Töötajate palvel, nt kaebuste korral
fi: Missä tilanteissa tehdään tällaisia riskinarviointeja tai työpisteiden tarkastuksia? Työntekijöiden pyynnöstä, esim. valitusten vuoksi
fr: A quelles occasions ces évaluations des risques ou ces contrôles des postes de travail sont-ils réalisés? A la demande des salariés, par exemple en cas de plainte
hr: U kojim prilikama se provode procjene opasnosti ili provjere radnih mjesta? Na zahtjev zaposlenika, npr. u slučaju pritužbi
hu: Milyen esetekben végzik el ezeket a kockázatértékeléseket vagy munkahely ellenőrzéseket? Munkavállalók kérésére, például panaszok esetében
it: In quali occasioni tali valutazioni del rischio o controlli sono generalmente condotti nella vostra azienda? Su richiesta del personale (es: dopo reclami)
lb: Bei wéi engen Gelegenheeten gin déi Risikoevaluéierungen oder Aarbechtsplazkontrollen duerchgefouert? Ob d'Ufro vun den Aarbechter, z.B. am Fall vun Kloen
lt: Kokiais atvejais įprastai atliekami šie pavojų įvertinimai arba darbo vietų patikros? Paprašius darbuotojams, pvz., gavus skundus
lv: Kādos gadījumos tiek veikts šis risku novērtējums vai darbavietu pārbaudes? Pēc darbinieku lūguma, piemēram, sūdzību gadījumā
mt: F'liema okkażjonijiet isiru dawn ir-risk assessments jew il-kontrolli tal-post ta' ħidma? Fuq talba tal-impjegati eż f'każ ta' lmenti
nl: Als gevolg van welke gebeurtenissen worden deze RI&E's en werkplekcontroles uitgevoerd? Op verzoek van de werknemers, b.v. in geval van klachten
no: Ved hvilke anledninger blir disse risikovurderingene eller arbeidsplasskontrollene utført? På oppfordring fra de ansatte, f.eks. ved klager
pl: W jakich okolicznościach przeprowadzana jest ocena ryzyka lub kontrole stanowisk pracy? Na żądanie pracowników, np. w razie skarg
pt: Em que ocasiões estas avaliações dos riscos ou verificações do local de trabalho são realizadas? A pedido dos trabalhadores , por ex., em caso de queixas
ro: Cu ce ocazii se efectueaza aceste evaluări ale riscurilor sau verificări la locul de muncă? La cererea angajaţilor, de ex. în caz de plângeri
ru: В каких случаях проводятся такие оценки рисков или проверки рабочих мест? По просьбе сотрудников, например, в случае жалоб
sk: Pri akých príležitostiach sa vykonávajú tieto posúdenia rizík alebo kontroly pracoviska? Na žiadosť zamestnancov, napr. v prípade sťažností
sl: Ob kakšnih priložnostih se izvajajo ocenjevanje tveganja ali preverjanja delovnega mesta? Na zahtevo zaposlenih, npr. v primeru pritožb
sv: Vid vilka tillfällen genomförs dessa riskbedömningar eller kontroller av arbetsstationer? På begäran av anställda, t.ex. vid klagomål
tr: Bu risk değerlendirmeleri ya da çalışma mekanları kontrolleri hangi durumlarda yapılıyor? Çalışanların talepleri doğrultusunda (örn. şikayet geldiği zaman)

source: Problems in supervisor – employee relationships
cs: Problémy ve vztazích nadřízený - podřízený
da: Problemer i forholdet mellem ledere og medarbejdere
de: Probleme beim Verhältnis zwischen Mitarbeitern und Vorgesetzten
el: Προβλήματα στη σχέση προϊσταμένων - υπαλλήλων
es: Problemas de relación entre supervisor - trabajador
et: Probleemid ülemuse - töötaja suhetes
fi: Ongelmat esimies-alaissuhteissa
hr: Problemi u odnosima između nadzornika i zaposlenika
hu: Problémák a felügyelő - munkavállaló viszonyban
it: Problemi nel rapporto tra dipendenti e superiori
lb: Problemer bei dem Verhältnis tëschend Virgesetzten an Aarbechter
lt: Vadovybės ir darbuotojų santykių problemos
lv: Problemas vadības un darbinieku attiecības
nl: Problemen in de relaties leidinggevende - werknemer
no: Problemer i forholdet mellom tilsynspersoner og ansatte
pl: Problemy w relacjach przełożony - podwładny
pt: Problemas nas relações entre o supervisor e o empregado
ro: Probleme în relaţiile şef-angajat
ru: Проблемы во взаимоотношениях начальник - сотрудник
sk: Problémy vo vzťahoch medzi vedúcim pracovníkom a zamestnancom
tr: Yönetici-çalışan ilişkilerinde sorunlar

source: IF "NONE" CODE [0000] - IF "RESPONDENT HAS TO INVESTIGATE INFORMATION" CODE [9999] AND TRY AGAIN LATER - IF "NO ANSWER" CODE [9998]
bg: ПРИ ОТГОВОР "НИТО ЕДНО" ЗАПИШЕТЕ КОД [0000] - АКО "РЕСПОНДЕНТЪТ ТРЯБВА ДА ПРОВЕРИ ИНФОРМАЦИЯТА", ЗАПИШЕТЕ КОД [9999] И ОПИТАЙТЕ ДА ЗАДАДЕТЕ ВЪПРОСА ПО-КЪСНО - АКО НЯМА ОТГОВОР ЗАПИШЕТЕ КОД [9998]
cs: POKUD "ŽÁDNÝ" KÓD [0000] - POKUD "RESPONDENT MUSÍ OVĚŘIT INFORMACI" KÓD [9999] A ZKUSTE ZNOVU POZDĚJI - POKUD "ŽÁDNÁ ODPOVĚĎ" KÓD [9998]
el: [ΕΑΝ «ΚΑΜΙΑ» ΚΩΔΙΚΟΠΟΙΗΣΤΕ [0000] - ΕΑΝ «Ο ΕΡΩΤΩΜΕΝΟΣ ΠΡΕΠΕΙ ΝΑ ΚΑΝΕΙ ΕΡΕΥΝΑ ΓΙΑ ΝΑ ΒΡΕΙ ΤΙΣ ΠΛΗΡΟΦΟΡΙΕΣ» ΚΩΔΙΚΟΠΟΙΗΣΤΕ [9999] ΚΑΙ ΞΑΝΑΔΟΚΙΜΑΣΤΕ ΑΡΓΟΤΕΡΑ - ΕΑΝ «ΚΑΜΙΑ ΑΠΑΝΤΗΣΗ» ΚΩΔΙΚΟΠΟΙΗΣΤΕ [9998]
et: KUI "MITTE ÜHTEGI", KODEERIGE [0000] - KUI "VASTAJA PEAB INFOT UURIMA", KODEERIGE [9999] JA PÜÜDKE HILJEM UUESTI - KUI "VASTAMATA", KODEERIGE [9998]
hr: AKO "NIJEDNO", KOD [0000] - AKO "ISPITANIK MORA ISTRAŽITI INFORMACIJU", KOD [9999] I POKUŠAJTE PONOVNO KASNIJE - AKO "NEMA ODGOVORA", KOD [9998]
hu: HA "EGY SEM", KÓDOLJON [0000]-ÁT - HA "A VÁLASZADÓNAK ELLENŐRIZNIE KELL AZ INFORMÁCIÓT", KÓDOLJON 9999-ET ÉS PRÓBÁLJA MEG KÉSŐBB - HA "NINCS VÁLASZ", KÓDOLJON 9998-AT
lt: JEI „NEI VIENOS“, KODUOTI [0000] – JEI „RESPONDENTUI REIKIA IŠTIRTI INFORMACIJĄ“, KODUOTI [9999] IR PABANDYKITE DAR KARTĄ VĖLIAU – JEI „NEATSAKĖ“, KODUOTI [9998]
pt: SE "NENHUM" CODIFIQUE [0000] - SE "O INTERLOCUTOR TEM DE VERIFICAR A INFORMAÇÃO" CODIFIQUE [9999] E TENTE MAIS TARDE - SE "NÃO RESPONDE" CODIFIQUE [9998]
ro: Notaţi cod (0000) dacă niciuna - DACĂ "RESPONDENTUL TREBUIE SĂ VERIFICE INFORMAŢIA" NOTAŢI COD [9999] ŞI REVENIŢI MAI TÂRZIU - DACĂ "NU RĂSPUNDE", NOTAŢI COD [9998]
ru: ЕСЛИ "НИ ОДНОГО" КОДИРУЙТЕ [0000] - ЕСЛИ "РЕСПОНДЕНТ ДОЛЖЕН НАЙТИ ИНФОРМАЦИЮ" КОДИРУЙТЕ [9999] И ПОВТОРИТЕ ПОПЫТКУ ПОЗЖЕ - ЕСЛИ "НЕТ ОТВЕТА" КОДИРУЙТЕ [9998]
sk: AK “ŽIADNY”, OKÓDUJTE [0000] – AK "TO RESPONDENT MUSÍ ZISTIŤ", OKÓDUJTE [9999] A POKUS ZOPAKUJTE NESKÔR - AK "BEZ ODPOVEDE", OKÓDUJTE [9998]
sl: ČE JE ODGOVOR "NOBENA", VNESI KODO [0000]. ČE "MORA ANKETIRANEC TO INFORMACIJO POISKATI", VNESI KODO [9999] IN POISKUSI KASNEJE. ČE JE "BREZ ODGOVORA", VNESI KODO [9998].
tr: EĞER "HİÇ" İSE (0000) KODLAYINIZ - "EĞER CEVAP VEREN KİŞİNİN BU BİLGİYİ ARAŞTIRMASI GEREKİYORSA" (9999) KODLAYIN VE DAHA SONRA TEKRAR DENEYİN - EĞER "CEVAP YOK"SA (9998) KODLAYIN.

source: Considering the situation in your establishment: Do any of the following factors make dealing with psychosocial risks particularly difficult? A lack of technical support or guidance
bg: Като имате предвид ситуацията във Вашето предприятие - дали някои от следните фактори правят справянето с психосоциалните рискове особено трудно? Липса на технически указания или насоки
cs: Když se podíváme na situaci ve Vašem podniku: Lze říci, že některý z následujících faktorů výrazně komplikuje řešení psychosociálních rizik? Nedostatek technické podpory nebo poradenství
da: Hvis du tænker på situationen i jeres virksomhed: er der da nogen af følgende faktorer, der gør dét at tackle psykosociale risici særligt svært? Mangel på teknisk støtte eller vejledning
de: Wenn Sie die Situation in Ihrem Betrieb betrachten: Machen einige der folgenden Faktoren den Umgang mit psychosozialen Risiken besonders schwierig? Fehlen technischer Unterstützung oder Anleitung
el: Σκεπτόμενοι την κατάσταση στην επιχείρησή σας: Καθιστά κάποιος από τους ακόλουθους παράγοντες την αντιμετώπιση των ψυχοκοινωνικών κινδύνων ιδιαίτερα δύσκολη; Έλλειψη τεχνικής υποστήριξης ή καθοδήγησης
es: Teniendo en cuenta la situación en su establecimiento: ¿alguno de los siguientes factores hace especialmente difícil abordar los riesgos psicosociales? La falta de apoyo técnico u orientación
et: Arvestades teie ettevõtte olukorda, siis kas mõni järgmistest teguritest muudab psühhosotsiaalsete riskidega tegelemise eriti raskeks? Tehnilise toe ja juhendamise puudumine
fi: Toimipaikkanne tilannetta ajatellen: Tekeekö mikään seuraavista tekijöistä psykososiaalisiin riskeihin puuttumista erityisen vaikeaksi? Teknisen tuen tai opastuksen puute
fr: En ce qui concerne la situation au sein de votre établissement, un ou plusieurs des facteurs suivants rendent-ils le traitement des risques psychosociaux particulièrement compliqué? Le manque de soutien ou de conseils techniques
hr: Obzirom na situaciju u Vašem poduzeću: Čini li bilo koji od sljedećih čimbenika bavljenje psihosocijalnim opasnostima posebno teškom? Nedostatak tehničke podrške ili smjernica
hu: Az intézménynél uralkodó helyzetet tekintve: Az alábbi tényezők bármelyike nehezíti-e különösképpen a pszichológiai kockázatok kezelését? A műszaki támogatás vagy irányítás hiánya
it: Guardando alla situazione della sua sede, qualcuno dei seguenti fattori rende la gestione del rischio psicosociale particolarmente difficile? Mancanza di sostegno tecnico e guida
lb: Wann Dir Situatioun vun Ärem Betrib ukuckt: Maachen verschidden vun den folgenden Faktoren den Emgang mat psychosozialen Risikoen besonnesch schwiereg? Et feelt un technescher Ennerstëtzung oder Uleedung
lt: Galvojant konkrečiai apie situaciją Jūsų įmonėje: ar kurie nors iš šių veiksnių apsunkina klausimų, susijusių su psichologinių ir socialinių rizikos veiksnių suvaldymu, sprendimą? Trūksta techninės paramos arba konsultacijų
lv: Par situāciju jūsu uzņēmuma vienībā: vai kāds no šiem faktoriem īpaši apgrūtina psihosociālo risku novēršanu? Tehniskā nodrošinājuma vai instrukciju trūkums
mt: Meta tqis is-sitwazzjoni fil-post tax-xogħol tiegħek: Minn dawn il-fatturi li ġejjin hemm minnhom li jagħmlu it-trattament ta' riskji psikosoċjali partikolarment diffiċli? Nuqqas ta' appoġġ tekniku jew gwida
nl: Wanneer u kijkt naar de situatie in uw vestiging: bemoeilijkt een van de volgende factoren in het bijzonder de aanpak van psychosociale risico's in uw vestiging? Een gebrek aan technische ondersteuning of begeleiding
no: I virksomheten din, er noen av de faktorene jeg nå nevner spesielt vanskelige i håndteringen av psykososiale risikoer? Mangel på teknisk støtte eller veiledning
pl: Uwzględniając sytuację w Pana(i) oddziale: czy któryś z następujących czynników szczególnie utrudnia zajmowanie się ryzykiem psychospołecznym? brak wsparcia technicznego lub wskazówek
pt: Considerando a situação no seu estabelecimento: algum dos seguintes factores torna a abordagem dos riscos psicossociais particularmente difícil? Falta de apoio técnico ou orientação
ro: Ţinând cont de situaţia din întreprinderea dvs.: vreunul din următorii factori fac ca diminuarea riscurilor psihosociale să fie extrem de dificilă? Insuficienţă de suport tehnic sau asistenţă
ru: Рассматривая ситуацию на Вашем предприятии: делают ли какие-либо из перечисленных ниже факторов борьбу с психосоциальными рисками особенно сложной? Недостаток технической поддержки или руководства
sk: Keď vezmete do úvahy situáciu vo vašom podniku: Je riešenie psychosociálnych rizík obzvlášť ťažké kvôli niektorému z nasledujúcich faktorov? Nedostatok technickej podpory alebo usmernenia
sl: Upoštevajoč stanje v vaši poslovni enoti: Ali kateri od sledečih dejavnikov posebej otežuje upravljanje s psihosocialnimi tveganji? Pomanjkanje tehnične podpore ali navodil
sv: När det gäller situationen på din arbetsplats: Gör någon av följande faktorer det särskilt svårt ta itu med psykosociala risker? En brist på tekniskt stöd eller vägledning
tr: İşyerinizdeki durumu düşündüğünüzde: Şimdi size okuyacaklarımdan her biri için, psikososyal risklerle başa çıkmayı zorlaştırıp zorlaştırmadıklarını söyleyebilir misiniz? Konuya ilişkin teknik destek veya rehberliğin eksikliği
