Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Very low
bg: Много ниска
cs: Velmi nízké
da: Meget lille
de: Sehr gering
el: Πολύ χαμηλός
es: Muy bajo
et: Väga madal
fi: Erittäin vähän
fr: Très faible
hr: Vrlo nizak
hu: Nagyon kis mértékben
it: Molto basso
lb: Ganz gereng
lt: Labai pasyvus
lv: Ļoti zema
mt: Baxx ħafna
nl: Zeer laag
no: Svært liten
pl: Bardzo niskie
pt: Muito baixo
ro: Foarte scăzut
ru: Очень низкая
sk: Veľmi nízka
sl: Zelo nizka
sv: Mycket låg
tr: Çok düşük

source: Are there any particular reasons why these checks are not regularly carried out? Please tell me which of the following statements – if any – apply to your establishment? The legal obligations on risk assessment are too complex
cs: Jsou některé konkrétní důvody, proč se tyto kontroly neprovádějí pravidelně? Sdělte mi, prosím, které z následujících tvrzení by se mohlo týkat vašeho podniku? Právní závazky v hodnocení rizik jsou příliš složité.
da: Er der nogen særlig grund til, at disse arbejdspladsvurderinger ikke gennemføres regelmæssigt? Kan du fortælle mig hvilke af følgende udsagn - om noget - gælder for jeres virksomhed? De juridiske forpligtelser i forbindelse med risikovurdering er for komplicerede
de: Gibt es bestimmte Gründe dafür, warum solche Überprüfungen nicht regelmäßig durchgeführt werden? Bitte sagen Sie mir für jede der folgenden Aussagen, ob diese auf die Situation in Ihrem Betrieb zutrifft oder nicht. Die gesetzlichen Bestimmungen für Gefährdungsbeurteilungen sind zu komplex
el: Υπάρχουν ιδιαίτεροι λόγοι που οι χώροι εργασίας δεν ελέγχονται τακτικά; Παρακαλώ πείτε μου αν κάποιες από τις ακόλουθες φράσεις ισχύουν στην επιχείρησή σας; Οι νομικές υποχρεώσεις για τις εκτιμήσεις κινδύνου είναι πολύ περίπλοκες
es: ¿Hay alguna razón particular por la que dichos controles no se realicen con regularidad? Por favor, dígame cuáles de las siguientes afirmaciones se pueden aplicar a su establecimiento (si hay alguna): Las obligaciones legales en materia de evaluación de riesgos son demasiado complicadas
et: Kas on mõni konkreetne põhjus, miks neid kontrollimisi regulaarselt läbi ei viida? Palun öelge, milline järgmistest seisukohtadest - kui üldse mõni - kehtib teie ettevõtte puhul? Riskianalüüsiga seotud juriidilised kohustused on liiga keerukad
fi: Onko joitakin erityissyitä sille, ettei näitä tarkastuksia tehdä säännöllisesti? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne? Riskinarvioinnin lainmukaiset velvoitteet ovat liian monimutkaisia
hr: Postoje li bilo koji konkretni razlozi zbog kojih se te provjere ne provode redovito? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na Vaše poduzeće? Zakonske obveze procjene opasnosti su previše komplicirane
hu: Van konkrét oka annak, hogy ezeket az ellenőrzéseket nem végzik el rendszeresen? Kérem, mondja meg, hogy az alábbi állítások közül melyik - ha van ilyen - érvényes-e az intézményre/telephelyre. A kockázatelemzésre vonatkozó törvényi előírások túlságosan összetettek
it: Ci sono dei motivi particolari per cui i controlli non vengono regolarmente svolti ? Nel caso, mi direbbe quali tra i seguenti? Gli obblighi legali delle valutazioni del rischio sono troppo complessi
lb: Gin et irgendwelch bestëmmte Grënn firwaat dës Kontrollen net regelméisseg duerchgefouert gin?Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft? Déi gesetzlech Bestemmungen fir Risikoévaluéierungen sin ze komplex
lt: Ar esama kokių nors konkrečių priežasčių, kodėl šios patikros nėra reguliariai atliekamos? Prašome pasakyti, kurie iš šių teiginių - jei jie apskritai yra pritaikomi - taikytini Jūsų įmonei? Pavojų įvertinimui taikomos teisinės prievolės yra perdaug sudėtingos
lv: Vai ir kāds konkrēts iemesls, kāpēc šādas pārbaudes netiek veiktas regulāri? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā? Likumiskās prasības attiecībā uz riska novērtējumu ir pārāk sarežģītas
nl: Zijn er specifieke redenen waarom deze RI&E's en werkplekcontroles niet regelmatig worden uitgevoerd? Kunt u mij vertellen welke van de volgende beweringen eventueel van toepassing zijn op uw vestiging? De wettelijke verplichting voor een periodieke risico inventarisatie en -evaluatie is te ingewikkeld
no: Er det noen spesielle grunner til at disse kontrollene ikke blir regelmessig gjennomført? Gjelder noen av de følgende utsagnene for virksomheten din? De lovmessige forpliktelsene knyttet til risikovurderinger er for omfattende
pl: Czy istnieją szczególne przyczyny, dla których takie kontrole nie są regularnie przeprowadzane? Proszę powiedzieć, które z poniższych stwierdzeń odnosi się do sytuacji w Pana(i) oddziale. Określone prawem obowiązki w zakresie oceny ryzyka są zbyt skomplikowane
pt: Existe alguma razão particular para que estas verificações não sejam feitas regularmente? Diga-me qual das seguintes afirmações, se alguma, se aplica ao seu estabelecimento? As obrigações legais sobre a avaliação dos riscos são muito complexas
ro: Există anumite motive pentru care aceste verificări nu se efectuează în mod regulat? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potrivesc situaţiei din întreprinderea dvs.? Obligaţiile legale cu privire la evaluările riscurilor sunt prea complexe
ru: Есть ли конкретные причины, почему эти проверки не проводятся регулярно? Скажите, пожалуйста, по каждому из следующих утверждений, применимы ли они к Вашему предприятию? Правовые обязательства по оценке рисков слишком сложные
sk: Sú nejaké konkrétne dôvody, prečo sa tieto kontroly nevykonávajú pravidelne? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre váš podnik. Právne povinnosti pri posudzovaní rizík sú príliš zložité
tr: Bu kontrollerin düzenli olarak yapılmamasının özel sebepleri var mı? Lütfen şimdi size okuyacağım ifadelerin hangilerinin işyeriniz için geçerli olduğunu söyler misiniz? Risk değerlendirmeleri ile ilgili yasal zorunluluklar fazlasıyla karmaşık

source: Totally unimportant
bg: Изобщо никакво значение
cs: Naprosto nedůležité
da: Fuldstændig ubetydelige
de: Total unwichtig
el: Εντελώς ασήμαντο
es: Nada importantes
et: Täiesti ebaolulised
fi: Ei lainkaan tärkeä
fr: Pas du tout importantes
hr: Potpuno nevažna
hu: Teljesen lényegtelen
it: Del tutto insignificante
lb: Ganz onwichteg
lt: Visiškai nesvarbūs
lv: Pilnīgi nesvarīgi
mt: Totalment mhux importanti
nl: Volkomen onbelangrijk
no: Helt uviktige
pl: całkowicie nieważne
pt: Totalmente não importantes
ro: Total ne-importante
ru: Абсолютно несущественны
sk: Úplne nedôležitá
sl: Popolnoma nepomembna
sv: Helt oviktigt
tr: Tamamen önemsiz

source: Very high
bg: Много висока
cs: Velmi vysoké
da: Meget stor
de: Sehr hoch
el: Πολύ υψηλός
es: Muy elevado
et: Väga kõrge
fi: Erittäin paljon
fr: Très élevé
hr: Vrlo visok
hu: Nagyon nagy mértékben
it: Molto alto
lb: Ganz héich
lt: Labai aktyvus
lv: Ļoti augsta
mt: Għoli ħafna
nl: Zeer hoog
no: Svært stor
pl: Bardzo wysokie
pt: Muito elevado
ro: Foarte ridicat
ru: Очень высокая
sk: Veľmi vysoká
sl: Zelo visoka
sv: Mycket hög
tr: Çok yüksek

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Long or irregular working hours
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Удължено или ненормирано работно време
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory - patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Dlouhá nebo nepravidelná pracovní doba
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. Lange og uregelmæssige arbejdstider
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Παρατεταμένες ή ακανόνιστες ώρες εργασίας
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales están presentes en su establecimiento. Horario prolongado o irregular
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Pikk või ebaregulaarne tööaeg
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Horaires de travail longs ou irréguliers
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim rizicima'. Molim Vas, recite mi je li bilo koji od sljedećih psihosocijalnih rizika razlog za zabrinutost u Vašem poduzeću. Dugo ili nepravilno radno vrijeme
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél/telephelyénél Hosszú vagy szabálytalan munkaidő
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Orari troppo lunghi o irregolari
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Iwwerstonnen an onregelméiseg Aarbechtszäiten
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniais ir socialiniais rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Ilgai trunkančios arba nereguliarios darbo valandos
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Garas vai neregulāras darba stundas
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejjħa 'riskji psikosoċjali'. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Siegħat tax-xogħol twal jew irregolari
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Lange of onregelmatige werkuren
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Lange eller uregelmessige arbeidsdager
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Długie lub nieregularne godziny pracy
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento. Horários de trabalho longos ou irregulares
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de " riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? Timp de lucru suplimentar sau neregulat
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление.Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Длинный или ненормированный рабочий день
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Dolg ali nereden delovni čas
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. Långa eller oregelbundna arbetspass
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? Uzun veya düzensiz çalışma saatleri

source: Which of the following are the main reasons for receiving no or not sufficient training on these issues?
bg: Кои от следните са основните причини Вие да не сте получил никакво обучение или да не сте получил допълнително обучение по тези теми?
cs: Které z následujících důvodů jsou hlavními důvody toho, že lidé nejsou dost proškoleni ve výše uvedených oblastech?
da: Hvilke af følgende er de vigtigste grunde til, at du ikke får nogen eller tilstrækkelig uddannelse på de områder?
de: Welche der im Folgenden aufgeführten Sachverhalte sind die Hauptgründe dafür, dass Sie keine oder keine ausreichende Weiterbildung zu diesen Themen bekommen?
el: Ποιοι από τους ακόλουθους είναι οι κύριοι λόγοι που δεν έχετε λάβει καμία ή επαρκή εκπαίδευση σχετικά με τα ζητήματα αυτά;
es: ¿Cuál/cuales de las siguientes razones son las más importantes para recibir o no formación suficiente sobre esos temas?
et: Millised järgmistest on peamised põhjused, miks te ei ole nendes teemades saanud üldse või ei ole saanud piisavalt koolitust?
fi: Mitkä seuraavista ovat tärkeimmät syyt siihen, että ette saa lainkaan tai riittävää koulutusta näissä asioissa?
fr: Parmi celles que je vais vous citer, quelles sont les principales raisons pour lesquelles vous n’avez pas reçu de formation, ou avez reçu une formation insuffisante sur ces sujets ?
hr: Što od sljedećeg predstavlja glavne razloge za to da niste prošli obuku ili da niste prošli dovoljnu obuku za ova područja?
hu: Az alábbi területek melyike a fő oka annak, hogy nem részesülnek megfelelő képzésben ezekről a kérdésekről, vagy egyáltalán nem részesülnek képzésben?
it: Quali sono i motivi principali, tra i seguenti, per cui la formazione su questi argomenti non è stata fornita o è stata fornita in modo insufficiente?
lb: Waat sin d'Haaptgrënn vun deenen folgenden Ursachen dass Dir keng oder net genuch Weiderbildung bei dësen Themaen kritt?
lt: Kurios iš toliau nurodytų priežasčių yra pagrindinės, sąlygojančios tai, kad negaunate arba gaunate nepakankamai apmokymų šiais klausimais?
lv: Kuri no šiem ir galvenie iemesli tam, ka šajās jomās nav bijusi vai ir bijusi nepietikoša apmācība?
mt: Liema minn dawn li ġejjin huma r-raġunijiet prinċipali talli ma rċevejtx l-ebda taħriġ jew taħriġ mhux suffiċjenti fuq dawn is-suġġetti?
nl: Wat is, volgens u, de belangrijkste reden dat u geen of onvoldoende training over deze onderwerpen krijgt?
no: Hvilke av de følgende er hovedgrunnene til at du ikke får opplæring eller ikke tilstrekkelig opplæring innen disse områdene?
pl: Które z następujących są głównymi powodami braku szkolenia lub niewystarczającego szkolenia na te tematy?
pt: Dos seguintes aspectos, quais são as principais razões para não receber formação de forma suficiente, ou não a receber de todo?
ro: Care din următoarele aspecte sunt principalele motive pentru care nu aţi primit deloc sau aţi primit insuficientă instruire pe aceste subiecte?
ru: Какие из следующих причин являются основными, почему Вы не получили или получили недостаточную подготовку по этим вопросам?
sk: Ktoré z nasledujúcich sú hlavné dôvody pre neabsolvovanie školenia alebo nedostačujúce školenie k tejto problematike?
sl: Kaj od sledečega je glavni razlog, da niste deležni ali da ste deležni premalo usposabljanja na teh področjih?
sv: Vilka av följande är de främsta anledningarna till att ingen eller otillräcklig utbildning erhålls på dessa områden?
tr: Bu konularda yetersiz eğitim alınmasının ya da hiç eğitim alınmamasının ardındaki başlıca sebepler hangileridir?

source: Would you please tell me how many of these establishments have 50 to 249 employees ?
bg: Бихте ли ми казали в колко от тези предприятия работят от 50 до 249 работници и служители?
cs: Můžete mi, prosím, říci, kolik z těchto podniků má 50 až 249 zaměstnanců?
el: Θα μπορούσατε, παρακαλώ, να μου πείτε πόσες από αυτές τις επιχειρήσεις έχουν 50 έως 249 υπαλλήλους;
et: Palun öelge, mitmes neist ettevõtetest on 50 kuni 249 töötajat?
hr: Molim Vas, recite mi koliko tih poduzeća ima 50 do 249 zaposlenika ?
hu: Megmondaná kérem, hogy ezen intézmények/telephelyek közül hányban dolgozik 50-249 munkavállaló?
lt: Prašome pasakyti, kelios iš šių įmonių ar padalinių turi nuo 50 iki 249 darbuotojų?
mt: Tista' jekk jogħġbok tgħidli kemm minn dawn il-postijiet tax-xogħol għandhom minn 50 sa 249 impjegat?
pt: Poderia dizer-me quantos destes estabelecimentos possuem 50 a 249 trabalhadores?
ro: Vă rog să indicaţi câte dintre aceste întreprinderi au între 50 şi 249 angajaţi?
ru: Не могли бы Вы сказать, на скольких из этих предприятий работают от 50 до 249 сотрудников?
sk: Povedali by ste mi, koľko z týchto podnikov má 50 až 249 zamestnancov?
sl: Mi poveste, prosim, koliko teh poslovnih enot ima 50 do 249 zaposlenih?
tr: Lütfen bana, bu işyerlerinden kaç tanesinin 50 ila 249 arası çalışanı olduğunu söyleyebilir misiniz?

source: Do you inform employees about psychosocial risks and their effect on health and safety?
bg: Информирате ли работниците и служителите си за психосоциалните рискове и тяхното влияние върху здравето и безопасността?
cs: Informujete zaměstnance o psychosociálních rizicích a jejich dopadu na zdraví a bezpečnost při práci?
da: Informerer I medarbejderne om psykosociale risici og disses indvirkning på sundhed og sikkerhed?
de: Informieren Sie die Beschäftigten über psychosoziale Risiken und deren Auswirkungen auf die Gesundheit und Sicherheit?
el: Ενημερώνετε τους υπαλλήλους για τους ψυχοκοινωνικούς κίνδυνους και τον αντίκτυπό τους στην υγεία και την ασφάλεια;
es: ¿Informa a sus trabajadores sobre los riesgos psicosociales y sus consecuencias en la seguridad y salud?
et: Kas teavitate töötajaid psühhosotsiaalsetest riskidest ning nende mõjust tervisele ja ohutusele?
fi: Kerrotteko työntekijöille mahdollisista psykososiaalisista riskeistä ja niiden vaikutuksesta terveyteen ja turvallisuuteen?
fr: Informez-vous les salariés à propos des risques psychosociaux et de leur influence sur la santé et la sécurité?
hr: Informirate li zaposlenike o psihosocijalnim opasnostima i njihovom učinku na zdravlje i sigurnost?
hu: Az intézmény tájékoztatja a munkavállalókat a pszichológiai kockázatokról és azoknak az egészségre és biztonságra gyakorolt hatásairól?
it: La sua azienda informa il personale sui rischi psicosociali potenziali e sul loro impatto su salute e sicurezza?
lb: Informéiert Dir d'Aarbechter iwer psychosozial Risikoen an hiren Effekt ob Gesondheet an Sëcherheet?
lt: Ar informuojate darbuotojus apie psichologinius ir socialinius rizikos veiksnius ir jų poveikį sveikatai ir darbų saugai?
lv: Vai jūs informējat darbiniekus par psihosociālajiem riskiem un to ietekmi uz drošību un veselību?
mt: Inti tinforma lill-impjegati dwar riskji psikolsoċjali u l-effett tagħhom fuq is-saħħa u sigurtà?
nl: Informeert u werknemers over psychosociale risico's en over het effect ervan op veiligheid en gezondheid?
no: Blir de ansatte informert om psykososiale risikoer og innvirkningen på helse og sikkerhet?
pl: Czy informuje Pan(i) pracowników o czynnikach ryzyka psychospołecznego i ich wpływie na zdrowie i bezpieczeństwo?
pt: Informa os trabalhadores sobre os riscos psicossociais e o seu efeito na saúde e na segurança?
ro: Îi informaţi pe angajaţi cu privire la riscurile psihosociale şi efectul lor asupra sănătăţii şi securităţii?
ru: Вы сообщаете сотрудникам о психологических рисках и их влиянии на здоровье и безопасность?
sk: Informujete zamestnancov o psychosociálnych rizikách a ich vplyve na zdravie a bezpečnosť pri práci?
sl: Ali obveščate zaposlene o psihosocialnih tveganjih in njihovem učinku na zdravje in varnost?
sv: Informeras de anställda om psykosociala risker och hur de påverkar säkerheten och hälsan?
tr: Çalışanlarınızı psikososyal riskler ve bunların sağlık ve güvenlik üzerindeki etkileri konusunda bilgilendiriyor musunuz?
