Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: In your establishment, what are the main difficulties in dealing with health and safety? Please tell me for each of the following whether it is a major difficulty, a minor difficulty, or not a difficulty at all. A lack of awareness
bg: Във Вашето предприятие, какви са основните трудности при осигуряването на безопасност и здраве при работа? Моля, кажете ми за всяка от изброените дали тя е основна трудност, незначително затруднение или не представлява никаква трудност. Недостатъчна осведоменост
cs: Jaké jsou ve Vašem podniku hlavní potíže při řešení otázek zdraví a bezpečnosti při práci? U každého z následujících bodů mi prosím sdělte, zda to je velký problém, menší problém nebo vůbec žádný problém. Nedostatečné povědomí o situaci
el: Ποια είναι τα κύρια εμπόδια που αντιμετωπίζει η επιχείρησή σας στην επίλυση ζητημάτων υγείας και ασφάλειας; Παρακαλώ πείτε μου για καθένα από τα παρακάτω εάν αποτελεί σημαντικό εμπόδιο, δευτερεύον εμπόδιο ή καθόλου σημαντικό εμπόδιο. Έλλειψη ενημέρωσης
et: Millised on teie ettevõttele põhilised raskused tervishoiu ja ohutusega tegelemisel? Palun öelge iga järgmise põhjuse kohta, kas see on oluline, väheoluline või ei ole üldse oluline. Vähene teadlikkus
fr: Dans votre établissement, quelles sont les principales difficultés dans le traitement de la santé et de la sécurité? Pour chacun des éléments suivants, pourriez-vous me dire si cela constitue une difficulté importante, une difficulté mineure ou si ce n'est pas du tout une difficulté? Le manque de sensibilisation
hr: U Vašem poduzeću, koje su glavne poteškoće pri bavljenju zaštitom na radu? Molim Vas, recite mi za svaku od sljedećih poteškoća je li ona velika poteškoća, mala poteškoća ili uopće nije poteškoća. Nedostatak svijesti
hu: Az Önök intézményénél/telephelyén melyek a főbb nehézségek a munkavédelem kezelésében? Kérem mindegyikről mondja meg, hogy az nagyon nagy nehézség, kisebb nehézség vagy egyáltalán nem nehézség. Tudatosság hiánya
lb: An Ärem Betrib, waat sin d'Haaptschwieregkeeten mat deenen Dir am Beräich vum Gesondheetsschutz an der Sëcherheet musst emgoen? Sot mer w.e.g. fir all eenzelnen ob et eng wichteg Schwiergekeet, eng manner wichteg Schwieregkeet oder guer keng Schwieregkeet ass? Et feelt un Bewosstsäin
lt: Su kokiomis problemomis susiduriate įmonėje, kai sprendžiate sveikatos ir darbų saugos klausimus? Apie kiekvieną iš jų pasakykite prašau, ar tai yra didelė problema, nedidelė problema, o gal tai iš viso nėra jokia problema? Trūksta supratingumo
lv: Kādi ir galvenie šķēršļi, kas traucē veikt nepieciešamos darba drošības un veselības aizsardzības pasākumus Jūsu uzņēmuma vienībā. Par katru no šiem, lūdzu, norādiet, vai tas ir ļoti nozīmīgs, maznozīmīgs vai tas pavisam nav šķērslis. Informētības trūkums
mt: Fil-post tax-xogħol tiegħek, liema huma d-diffikultajiet prinċipali meta tittrattaw mas-saħħa u s-sigurtà? Jekk jogħġbok għidli għal kull wieħed minn dawn li ġejjin jekk hijiex diffikultà kbira, diffikultà żgħira, jew ta' ebda diffikultà. Nuqqas ta' għarfien
nl: Wat zijn binnen uw vestiging de grootste problemen bij de aanpak van arbo (arbeid, gezondheid en veiligheid)? Gelieve aan te geven of elk van de volgende elementen een groot, een minder groot of helemaal geen probleem is . Een gebrek aan bewustzijn
no: Hva er virksomhetens største vanskeligheter når det gjelder håndtering av helse og sikkerhet? Jeg leser opp noen forhold og ber deg for hvert av disse vurdere om det er vanskelig, mindre vanskelig eller ikke vanskelig i det hele tatt. Manglende bevissthet om spørsmålene
pl: Jakie są główne trudności występujące przy zajmowaniu się bezpieczeństwem i zdrowiem w pracy w Pana(i) oddziale? Proszę powiedzieć o każdej z następujących trudności, czy jest ona istotną przeszkodą, mało istotną przeszkodą czy nie jest żadną przeszkodą. nieświadomość
pt: No seu estabelecimento, quais são as principais dificuldades em lidar com a segurança e saúde ? Para cada um dos seguintes aspectos, diga-me se é uma dificuldade importante, pouco importante ou não é uma dificuldade. Falta de sensibilização
ro: În întreprinderea dvs. care sunt dificultăţile majore în soluţionarea problemelor de sănătate şi securitate? Pentru fiecare din următoarele, vă rog să indicaţi dacă este o dificultate importantă, puţin importantă, sau nu este o dificultate deloc. Insuficienţa informării
ru: Какие причины мешают принимать необходимые меры по охране здоровья и технике безопасности на вашем предприятии? Укажите, какие из нижеприведенных причин являются очень значимыми, не очень значимыми, совсем незначимыми. Недостаток компетентности
sl: Katere so glavne težave pri obravnavanju varnosti in zdravja pri delu v vaši poslovni enoti? Prosim, povejte mi za vsako od sledečih izjav ali predstavlja veliko težavo, manjšo težavo ali sploh ni težava? Pomanjkanje zavedanja
sv: Vilka är de största hindren för att ta itu med arbetsmiljöfrågor på din arbetsplats? Ange för vart och ett av följande om det är ett stort hinder, ett mindre hinder eller inget hinder alls. En brist på medvetenhet
tr: İşyerinizde, sağlık ve güvenlik konuları ele alınırken karşılaşılan başlıca zorluklar nelerdir? Lütfen sayacaklarımın her biri için büyük bir zorluk, küçük bir zorluk veya hiç zorluk değil şeklinde cevap verebilir misiniz? Konuya ilişkin farkındalığın eksikliği

source: Direct phone number of the person asked in MM053b (including city code) 20.0
bg: Директния телефон на човека, търсен при въпрос ММ053b (вкл. кода на града) 20.0
cs: Přímé telefonní číslo člověka dotazovaného v MM053b (včetně psč) 20.0
el: Απευθείας αριθμός τηλεφώνου του ατόμου που ερωτήθηκε στη ΜΜ053b (συμπεριλαμβανομένου κωδικού πόλεως) 20.0
et: Küsimuses MM053b nõutud inimese telefoni otsenumber (koos linnakoodiga) 20.0
hr: Direktni telefonski broj osobe tražen u MM053b (uključujući pozivni broj grada) 20.0
hu: Az MM053b-nél kérdezett személy közvetlen telefonszáma (körzetszám is) 20.0
lt: Asmens, kurio klausta MM053b, tiesioginis telefonas (kartu su miesto kodu) 20.0
pt: Número de telefone directo da pessoa solicitada em MM53b 20.0
ro: Numărul de telefon direct al persoanei întrebate în MM053b (inclusiv prefixul localităţii) 20.0
ru: Прямой номер телефона человека, о котором спросили в MM053b (включая код города) 20.0
sk: Telefónne číslo priamo na osobu vyžiadanú v otázke MM053b (vrátane predvoľby mesta) 20.0
sl: Direktna telefonska številka osebe iz MM053b (vključno s področno kodo) 20.0
tr: MM053b'de sorulan kişinin direk telefon hattının numarası (şehir alan kodu dahil) 20.0

source: Changes to the way work is organised
bg: Промени в начина на организация на работата
cs: Změny v organizaci práce
da: Ændringer i arbejdets tilrettelægges
de: Veränderungen in der Arbeitsorganisation
el: Αλλαγές στον τρόπο οργάνωσης της εργασίας
es: Cambios en la manera de organizar el trabajo
et: Muutused töökorraldused
fi: Työn organisointitavan muutokset
fr: Modifications du mode d'organisation du travail
hr: Promjene načina na koji je posao organiziran
hu: A munka megszervezés módjának változtatása
it: Cambiamenti nell'organizzazione del lavoro
lb: Änerungen wéi de Betrib organiséiert as
lt: Darbo organizavimo būdo pokyčiai
lv: Izmaiņas darba organizācijā
mt: Tibdil fil-mod kif ix-xogħol huwa organizzat
nl: Veranderingen in de werkorganisatie
no: Endringer i organiseringen av arbeidet
pl: Zmiany sposobu organizacji pracy
pt: Alterações na forma como o trabalho é organizado
ro: Schimbări în felul în care este organizată munca
ru: Были внесены изменения в способ организации работы
sk: Zmeny spôsobu organizácie práce
sl: Spremembe načina organizacije dela
sv: Ändringar av arbetets organisation
tr: İşin düzenlenme şeklindeki değişiklikler

source: EB620.4 MM053bT NEW
lt: EB620.4 MM053bT NAUJAS

source: D. GENERAL HEALTH AND SAFETY MANAGEMENT
bg: D. ОБЩО УПРАВЛЕНИЕ НА ТРУДОВАТА БЕЗОПАСНОСТ И ЗДРАВЕ
cs: D. OBECNÝ MANAGEMENT BEZPEČNOSTI A OCHRANY ZDRAVÍ PŘI PRÁCI
da: D. GENEREL FORVALTNING AF ARBEJDSMILJØ
de: D. Allgemeines Gesundheitsschutz- und Sicherheits-Management
el: Δ. ΓΕΝΙΚΗ ΔΙΑΧΕΙΡΙΣΗ ΥΓΕΙΑΣ ΚΑΙ ΑΣΦΑΛΕΙΑΣ
es: D. GESTIÓN GENERAL DE LA SEGURIDAD Y LA SALUD
et: D. ÜLDINE TERVISHOIU- JA OHUTUSALANE JUHTIMINE
fi: D. YLEINEN TERVEYS- JA TURVALLISUUSASIOIDEN HALLINTA
fr: D. GESTION GENERALE DE LA SANTE ET DE LA SECURITE
hr: D. OPĆE UPRAVLJANJE ZAŠTITOM NA RADU
hu: D. ÁLTALÁNOS MUNKAVÉDELMI IRÁNYÍTÁS
it: D. GESTIONE DELLA SALUTE E SICUREZZA
lb: D. Allgemengen Gesondheetschutz- Sëcherheetsschutzmanagment
lt: D. BENDRASIS SVEIKATOS IR DARBŲ SAUGOS VALDYMAS
lv: D. VISPĀRĪGĀ DARBA DROŠĪBAS UN VESELĪBAS AIZSARDZĪBAS PĀRVALDĪBA
nl: D. ALGEMENE AANPAK MET BETREKKING TOT ARBEIDSOMSTANDIGHEDEN, VEILIGHEID EN GEZONDHEID
no: D. GENERELL ARBEIDSMILJØSTYRING
pl: D. OGÓLNE ZAGADNIENIA ZWIĄZANE Z ZARZĄDZANIEM ZDROWIEM I BEZPIECZEŃSTWEM W ODDZIALE
pt: D. GESTÃO GERAL DA SEGURANÇA E SAÚDE
ro: D. GESTIUNEA GENERALĂ A SĂNĂTĂŢII ŞI A SIGURANŢEI
ru: D. ОБЩЕЕ УПРАВЛЕНИЕ ОХРАНОЙ ТРУДА И ТЕХНИКОЙ БЕЗОПАСНОСТИ
sk: D. VŠEOBECNÉ RIADENIE BEZPEČNOSTI A OCHRANY ZDRAVIA PRI PRÁCI
sl: D. SPLOŠNO UPRAVLJANJE Z VARNOSTJO IN ZDRAVJEM PRI DELU
sv: D. ALLMÄN HANTERING AV ARBETSMILJÖFRÅGOR
tr: D. GENEL SAĞLIK VE GÜVENLİK YÖNETİMİ

source: Substitution strings for the ER001b
bg: Текстове за въпрос ER001b
cs: Náhradní podmínky pro ER001b
da: Erstatningsrække for ER001b
el: Ακολουθίες αντικατάστασης για την ER001b
es: Cadenas de sustitución para el ER001b
et: ER001b asendus
hr: Zamjenski nizovi za ER001b
hu: Helyettesítés az ER001b-hez
it: Stringhe di sostituzione per l'ER001b
lb: Ersatzfolleg fir ER001b
lt: Sukeitimo eilutės, skirtos ER001b
lv: Aizstāšanas virkne ER001b
nl: Substitutieketens voor de ER001b
no: Erstatninger for ER001b
pt: Textos de substituição para ER001b
ro: Linii de substituţie pentru ER001b
ru: Замена строк для ER001b
sk: Nahrádzacie segmenty pre otázku ER001b
sl: Nadomestni niz za ER001b
sv: Ersättningssträngar för ER001b
tr: ER001b için değiştirme dizileri

source: Trade unions
bg: Синдикатите
cs: Odbory
da: Fagforeninger
de: Gewerkschaften
el: Τα εργατικά σωματεία/ συνδικάτα
es: Sindicatos
et: Ametiühingud
fi: Ammattiliitot
fr: Syndicats
hr: Sindikati
hu: Szakszervezetek
it: I sindacati
lb: Gewerkschaften
lt: Profesinės sąjungos
lv: Arodbiedrības
mt: Trejdunjins
nl: De vakbonden
no: Fagforeninger
pl: Związki zawodowe
pt: Sindicatos
ro: Sindicate
ru: Профсоюзы
sk: Odbory
sl: Sindikati
sv: Fackföreningar
tr: Sendikalar

source: Neither agree nor disagree
bg: Нито съгласен/а, нито несъгласен/а
cs: Ani souhlas ani nesouhlas
da: Hverken enig eller uenig
de: Weder noch
el: Ούτε συμφωνώ ούτε διαφωνώ
es: Ni de acuerdo ni en desacuerdo
et: Ei seda ega teist
fi: Ette samaa ettekä eri mieltä
fr: Ni d'accord, ni pas d'accord
hr: Niti se slažem niti ne slažem
hu: Egyet is értek vele meg nem is
it: né d'accordo né in disaccordo
lb: weder averstanen nach net averstanen
lt: Nei sutinkate, nei nesutinkate
lv: Ne piekrītat, ne nepiekrītat
mt: La naqbel u l-anqas ma naqbilx
nl: Niet mee eens, niet mee oneens
no: Verken enig eller uenig
pl: Ani się zgadzam, ani się nie zgadzam
pt: Nem concorda, nem discorda
ro: Nici acord, nici dezacord
ru: Ни то, ни другое
sk: Ani súhlasím, ani nesúhlasím
sl: Se niti strinjam niti ne strinjam
sv: Varken instämmer eller tar avstånd
tr: Ne katılıyorum ne de katılmıyorum

source: E. OCCUPATIONAL HEALTH AND SAFETY AND PSYCHOSOCIAL RISKS
bg: Е. БЕЗОПАСНОСТ И ЗДРАВЕ ПРИ РАБОТА И ПСИХОСОЦИАЛНИ РИСКОВЕ
cs: E. BEZPEČNOST, OCHRANA ZDRAVÍ A PSYCHOSOCIÁLNÍ RIZIKA PŘI PRÁCI
da: E. ARBEJDSMILJØ PÅ ARBEJDSPLADSEN OG PSYKOSOCIALE RISICI
de: E. Sicherheit und Gesundheitsschutz am Arbeitsplatz und psychosoziale Risiken
el: Ε. ΥΓΕΙΑ ΚΑΙ ΑΣΦΑΛΕΙΑΣ ΣΤΟ ΧΩΡΟ ΕΡΓΑΣΙΑΣ ΚΑΙ ΨΥΧΟΚΟΙΝΩΝΙΚΟΙ ΚΙΝΔΥΝΟΙ
es: E. SEGURIDAD Y SALUD LABORAL Y RIESGOS PSICOSOCIALES
et: E. TÖÖTERVISHOID JA -OHUTUS NING PSÜHHOSOTSIAALSED RISKID
fi: E. TYÖTERVEYS JA TURVALLISUUS SEKÄ PSYKOSOSIAALISET RISKIT
fr: E. SANTE ET SECURITE AU TRAVAIL ET RISQUES PSYCHOSOCIAUX
hr: E. ZDRAVSTVENE, SIGURNOSNE I PSIHOSOCIJALNE OPASNOSTI NA RADU
hu: E. MUNKAHELYI MUNKAVÉDELEM ÉS PSZICHOLÓGIAI KOCKÁZATOK
it: E. SICUREZZA E SALUTE SUL POSTO DI LAVORO E RISCHI PSICOSOCIALI
lb: E. Gesondheetsschutz an Sëcherheet ob der Aarbechtsplaz an psychosozial Risikoen
lt: E. PAVOJAI DARBO SAUGAI IR SVEIKATAI BEI PSICHOLOGINIAI SOCIALINIAI RIZIKOS VEIKSNIAI
lv: E. DARBA DROŠĪBAS UN VESELĪBAS AIZSARDZĪBAS UN PSIHOSOCIĀLIE RISKI
nl: E. VEILIGHEID EN GEZONDHEID OP HET WERK EN PSYCHOSOCIALE RISICO'S
no: E. ARBEIDSMILJØ OG PSYKOSOSIALE RISIKOER
pl: E. ZDROWIE I BEZPIECZEŃSTWO W PRACY I RYZYKO PSYCHOSPOŁECZNE
pt: E. RISCOS DE SEGURANÇA E SAÚDE E PSICOLÓGICOS
ro: E. SĂNĂTATEA ŞI SECURITATEA ŞI RISCURILE PSIHOSOCIALE LEGATE DE MUNCĂ
ru: E. ОХРАНА ТРУДА И ТЕХНИКА БЕЗОПАСНОСТИ НА ПРОИЗВОДСТВЕ И ПСИХОЛОГИЧЕСКИЕ РИСКИ
sk: E. OCHRANA ZDRAVIA A BEZPEČNOSŤ PRI PRÁCI A PSYCHOSOCIÁLNE RIZIKÁ
sl: E. VARNOST IN ZDRAVJE PRI DELU TER PSIHOSOCIALNA TVEGANJA
sv: E. SÄKERHETS- OCH HÄLSORISKER OCH PSYKOSOCIALA RISKER PÅ ARBETSPLATSEN
tr: E. MESLEKİ SAĞLIK VE GÜVENLİK VE PSİKOSOSYAL RİSKLER

source: We don?t see the benefit of such a policy, management system or action plan
bg: Не виждаме ползите от такава политика, управленска практика или план за действие
cs: Nevíme, jaký přínos by měla taková politika, systém řízení nebo akční plán
el: Δεν βλέπουμε το όφελος μιας τέτοιας πολιτικής, συστήματος διαχείρισης ή σχεδίου δράσης
es: No vemos la ventaja de una política, sistema de gestión o plan de acción
et: Me ei leia, et sellisest juhendist, juhtimissüsteemist või tegevusplaanist oleks kasu
fr: Nous ne voyons pas l'intérêt d'une politique, d'un système de gestion ou d'un plan d'action de ce type
hr: Ne vidimo korist od takve politike, sustava upravljanja ili akcionog plana
hu: Nem látjuk a hasznát ilyen politikának, vezetési rendszernek vagy intézkedésnek
it: Non vediamo i benefici che potrebbero derivare da tale politica, sistema di gestione o programma specifico
lb: Mir gesinn keen Notzen an esou enger Richtlinn, Managmentsystem oder Aktiounsplan
lt: Mes nemanome, kad tokia politika, valdymo sistema arba veiksmų planas būtų naudingas
lv: Mēs nesaskatām ieguvumus, ko gūtu no šādas politikas, pārvaldības sistēmas vai rīcības plāna
mt: Ma narawx il-benefiċċju ta' policy, management system jew pjan ta' azzjoni bħal dawn
nl: Wij zien geen voordeel van een dergelijk beleid, beheersysteem of actieplan.
no: Vi ser ingen fordeler med en slik politikk, et slikt ledelsessystem eller en slik handlingsplan
pl: Nie widzimy korzyści związanych z opracowaniem takiej polityki, systemu zarządzania lub planu działania
pt: Não vemos benefícios em ter tal política, sistema de gestão ou plano de acção
ro: Nu vedem beneficiul unei asemenea politici, sistem de management sau plan de acţiuni
ru: Мы не видим пользы от такой инструкции, системы управления или плана мероприятий
sl: Ne vidimo prednosti takšne politike, sistema upravljanja ali akcijskega načrta
sv: Vi ser inte fördelen med en sådan policy, ett sådant ledningssystem eller en sådan åtgärdsplan
tr: Böyle bir politika, yönetim sistemi veya eylem planının faydalı olacağını düşünmüyoruz

source: Please tell me for each of the measures you named whether it has been very effective, quite effective, quite ineffective or very ineffective in helping to manage psychosocial risks. What about...? (ONLY IF ER300_01=1) Changes to the way work is organised
bg: Моля, кажете ми за всяка от мерките, които споменахте дали е била много ефективна, по-скоро ефективна, по-скоро неефективна или твърде неефективна за подпомагане по-доброто управление на психосоциалните рискове. Как се отрази...? (САМО АКО ER300_01=1) Промени в начина на организация на работата
cs: Sdělte mi, prosím, pro každé z uvedených opatření, zda bylo velmi účinné, docela účinné, docela neúčinné nebo velmi neúčinné při podpoře řízení psychosociálních rizik. (ONLY IF ER300_01=1) Změny v organizaci práce
da: Kan du, for hver af de foranstaltninger du nævnte, fortælle mig om det har været meget effektivt, temmelig effektivt, temmelig ineffektivt eller meget ineffektivt til at tackle psykosociale risici. Hvad med ...? (KUN HVIS ER300_01=1) Ændringer i måden, hvorpå arbejdet tilrettelægges
de: Bitte sagen Sie mir für jede der genannten Maßnahmen, ob diese sehr wirksam, ziemlich wirksam, ziemlich unwirksam oder sehr unwirksam als Hilfe beim Management psychosozialer Risiken waren. Wie ist es mit… (NUR WENN ER300_01=1) Veränderungen der Arbeitsorganisation
el: Παρακαλούμε πείτε μου για κάθε ένα από τα μέτρα που αναφέρατε εάν ήταν πολύ αποτελεσματικό, αρκετά αποτελεσματικό, αρκετά αναποτελεσματικό ή πολύ αναποτελεσματικό ως προς τη συμβολή του στην αντιμετώπιση των ψυχοκοινωνικών κινδύνων. Αναφορικά με ; (ΜΟΝΟ ΑΝ ER300_01=1) Αλλαγές στον τρόπο οργάνωσης της εργασίας
es: Por favor, dígame para cada una de las medidas que ha mencionado si han sido muy eficaces, algo eficaces, algo ineficaces o muy ineficaces para gestionar los riesgos psycosociales. ¿Que me diría de…? (SÓLO SI ER300_01=1) Cambios en la manera de organizar el trabajo
et: Palun öelge iga eelpoolnimetatud meetme kohta, kas see on olnud psühhosotsiaalsete riskide juhtimiseks väga efektiivne, üsna efektiivne, üsna ebaefektiivne või täiesti ebaefektiivne? (AINULT KUI ER300_01=1) Muutused töökorralduses
fi: Kertoisitteko minulle kunkin mainitsemanne toimenpiteen kohdalla, onko se ollut erittäin tehokas, melko tehokas, melko tehoton vai erittäin tehoton psykososiaalisten riskien hallinnassa. Miten on…? (VAIN, JOS ER300_01 = 1) Työn organisointitavan muutokset
fr: Pour chacune des mesures que vous avez citées, pourriez-vous me dire si elle a été très efficace, plutôt efficace, plutôt pas efficace ou pas du tout efficace pour aider à maîtriser les risques psychosociaux? (ONLY IF ER300_01=1) Des modifications du mode d'organisation du travail
hr: Molim Vas, recite mi za svaku mjeru koju ste spomenuli je li ona bila vrlo učinkovita, prilično učinkovita, prilično neučinkovita ili vrlo neučinkovita kao pomoć u upravljanju psihosocijalnim opasnostima. Što je s…? (SAMO AKO JE ER300_01=1) Promjene u načinu na koji je rad organiziran
hu: Kérem az alábbi, Ön által említett intézkedések mindegyikéről mondja meg, hogy az a pszichológiai kockázatok kezelése érdekében nyújtott segítség tekintetében nagyon hatékony, elég hatékony, elég hatástalan vagy nagyon hatástalan volt? (CSAK HA AZ ER300_01=1) A munka megszervezés módjának változtatása
it: La prego di indicarmi, per ciascuna delle misure che Lei ha menzionato, se è stata molto efficace, abbastanza efficace, abbastanza inefficace o molto inefficace nella gestione dei rischi piscosociali. (Solo se ER300_01=1) Cambiamenti nell'organizzazione del lavoro
lb: Soot mir w.e.g. fir all eenzel vun dësen geannten Mosnahmen, ob se ganz wirksam, éischter wirksam, éischter onwirksam oder ganz onwirksam waren bei der Hëllef vum psychosozialen Risikomanagment. Wéi ass et mat... (NEMMEN WANN ER300_01=1)Änerungen wéi de Betrib organiséiert as
lt: Apie kiekvieną iš Jūsų nurodytų priemonių prašome pasakyti, ar jos buvo labai veiksmingos, gana veiksmingos, gana neveiksmingos, o gal visiškai neveiksmingos padedant suvaldyti psichologinius ir socialinius rizikos veiksnius. Ką manote apie...? (TIK JEI ER300_01=1) Darbo organizavimo būdo pokyčiai
lv: Lūdzu, sakiet par katru no šiem pasākumiem, vai tie ir bijuši ļoti efektīvi, diezgan efektīvi, diezgan neefektīvi vai ļoti neefektīvi psihosociālo risku novēršanai. Vai...? (ONLY IF ER300_01=1) Izmaiņas darba organizācijā
mt: Jekk jogħġbok għidli għal kull miżura li semmejt jekk kienetx effettiva ħafna, pjuttost effettiva, pjuttost mhux effettiva jew ineffettiva ħafna biex tgħin timmaniġja riskji psikosoċjali. Dwar...? (ONLY IF ER300_01=1) Tibdil fil-mod kif ix-xogħol huwa organizzat
nl: Kunt u mij voor elk van de genoemde maatregelen zeggen of ze zeer effectief, nogal effectief, nogal ineffectief, of zeer ineffectief waren in de poging om psychosociale risico's aan te pakken. Hoe zit dat met... ? (ALLEEN ALS ER300_01=1) Veranderingen in de werkorganisatie
no: For hver av de tiltakene du nevnte, kan du si meg om de har vært veldig effektive, ganske effektive, heller ueffektive eller veldig ueffektive når det gjelder håndtering av psykososiale risikoer. Hva med….? (KUN HVIS ER300_01=1) Endringer i måten arbeidet er organisert på
pl: Proszę powiedzieć o każdym z wymienionych przez Pana(ią) środków, czy był bardzo skuteczny, raczej skuteczny, raczej nieskuteczny czy bardzo nieskuteczny z punktu widzenia zarządzania ryzykiem psychospołecznym w pracy. (TYLKO JEŚLI ER300_01=1) Zmiany sposobu organizacji pracy
pt: Para cada uma das medidas que referiu, diga-me se tem sido muito eficaz, eficaz, ineficaz ou muito ineficaz para ajudar a gerir os riscos psicossociais. Sobre…? (SÓ SE ER300_01=1) Alterações na forma como o trabalho é organizado
ro: Pentru fiecare din măsurile pe care le-aţi numit, vă rog să indicaţi dacă aceasta a fost foarte eficientă, destul de eficientă, destul de ineficientă sau foarte ineficientă în asistenţa pentru gestionarea riscurilor psihosociale. Ce credeţi despre...? (DOAR DACĂ ER300_01=1) Schimbări în felul de organizare a muncii
ru: Скажите, пожалуйста, по каждой из мер, которые Вы назвали, они были очень эффективны, довольно эффективны, довольно неэффективны или абсолютно неэффективны в борьбе с психологическими рисками. Что Вы скажете о… ? (ТОЛЬКО ЕСЛИ ER300_01=1) Изменения в способе организации работ
sk: Ku každému uvedenému opatreniu, mi prosím povedzte, či je veľmi účinné, skôr účinné, skôr neúčinné alebo veľmi neúčinné, čo sa týka pomoci pri riadení psychosociálnych rizík. Čo tak...? (LEN AK ER300_01=1) Zmeny spôsobu organizácie práce
sl: Prosim, povejte mi za vsakega od ukrepov, ki ste ga navedli, ali bi rekli, da je bil ukrep za upravljanje psihosocialnih tveganj v vaši poslovni enoti zelo učinkovit, dokaj učinkovit, dokaj neučinkovit ali zelo neučinkovit. Kaj bi rekli o…? (LE V KOLIKOR JE ER300_01=1) Spremembe pri načinu organizacije dela
sv: Tala om för mig, för var och av de åtgärder du har nämnt, om den har varit mycket effektiv, ganska effektiv, ganska ineffektiv eller mycket ineffektiv när det gäller att bidra till hanteringen av psykosociala risker. Hur är det i fråga om...? (ENDAST OM ER300_01=1) Ändringar av arbetets organisation
tr: Alındığını belirttiğiniz önlemlerin her birinin ne ölçüde etkil olduğunu, çok etkili oldu, oldukça etkili oldu, oldukça etkisiz oldu veya çok etkisiz oldu şeklinde belirtir misiniz? (SADECE ER300_01=1 İSE) İşin düzenlenme şeklinde değişiklikler

source: EB620.3 MM400x MODIFY
lt: EB620.3 MM400x KEISTI

source: Several times a month
bg: Няколко пъти месечно
cs: Několikrát za měsíc
da: Flere gange om måneden
de: Mehrmals im Monat
el: Αρκετές φορές το μήνα
es: Varias veces al mes
et: Mitu korda kuus
fi: Useita kertoja kuukaudessa
fr: Plusieurs fois par mois
hr: Nekoliko puta mjesečno
hu: Havonta többször
it: Molte volte al mese
lb: E puer Mol am Mount
lt: Kelis kartus per mėnesį
lv: Vairākas reizes mēnesī
mt: Ħafna drabi fix-xahar
nl: Een aantal keer per maand
no: Flere ganger i måneden
pl: kilka razy w miesiącu
pt: Várias vezes por mês
ro: De mai multe ori pe lună
ru: Несколько раз в месяц
sk: Niekoľkokrát do mesiaca
sl: Večkrat na mesec
sv: Flera gånger i månaden
tr: Ayda bir kaç kere

source: ASK MM400X IF MM400=998, 999
es: PREGUNTAR MM400X SI MM400=998, 999
hu: AZ MM400X-ET AKKOR KÉRDEZZE, HA AZ MM400=998, 999
it: CHIEDERE MM400X SE MM400=998, 999
lt: KLAUSKITE MM400X, JEI MM400=998, 999
no: STILL MM400x HVIS MM400=998,999
ro: ÎNTREBAŢI MM400X DACĂ MM400= 998, 999
sl: VPRAŠAJ MM400X, V KOLIKOR JE MM400 = 998, 999
tr: MM400X'İ EĞER M400=998, 999 İSE SORUNUZ
