Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: EB620.3 ER402 MODIFY
lt: EB620.3 ER402 KEISTI

source: Full name of the person asked in ER003
bg: Пълното име на търсения при въпрос ER003 човек
cs: Celé jméno dotazovaného člověka v ER003
da: Fulde navn på den adspurgte person i ER003
de: Vollständiger Name der Person aus ER003
el: Πλήρες όνομα του ατόμου που ερωτήθηκε στη ER003
es: Nombre completo de la persona indicada en MM003
et: Küsimuses ER003 nõutud inimese ees- ja perekonnanimi
fi: Kohdassa ER003 pyydetyn henkilön koko nimi
fr: Nom complet de la personne demandée à la question ER003
hr: Puno ime osobe traženo u ER003
hu: Az ER003-nál megkérdezett személy teljes neve
it: Nome per esteso della persona richiesta in ER003
lb: Ganze Numm vun der Pesoun déi am ER003 gefrot gouf
lt: Asmens, kurio klausta ER003, vardas ir pavardė
lv: Pilns personas vārds, uzvārds, vaicāts ER003
nl: Volledige naam van de persoon gevraagd in ER003
no: Fullt navn for personen som ble spurt i ER003
pl: Imię i nazwisko osoby, o którą zapytano w ER003
pt: Nome completo da pessoa solicitada em ER003
ro: Numele întreg al persoanei întrebate la ER003
ru: Полное имя человека, о котором спрашивали в ER003
sk: Plné meno osoby vyžiadanej v otázke ER003
sl: Polno ime želene osebe v ER003
sv: Fullständigt namn på den person som efterfrågades i ER003
tr: ER003'de sorulan kişinin tam adı ve soyadı

source: ASK ALL
bg: ПИТАЙТЕ ВСИЧКИ
cs: Pro všechny respondenty:
da: STILLES TIL ALLE
de: An alle
el: ΡΩΤΗΣΤΕ ΟΛΟΥΣ
es: PREGUNTAR TODO
et: VASTAVAD KÕIK
fi: KYSYTÄÄN KAIKILTA
fr: A TOUS
hr: PITAJTE SVE
hu: KÉRDEZZE MINDENKITŐL
it: A TUTTI
lb: UN ALLEGUER
lt: KLAUSKITE VISŲ
lv: JAUTĀT VISIEM
mt: ASK ER103 IF ER102=1
nl: IEDEREEN
no: TIL ALLE
pl: DLA WSZYSTKICH
pt: PERGUNTAR A TODOS
ro: ADRESAŢI TUTUROR PERSOANELOR INTERVIEVATE
ru: ASK ER103 IF ER102=1
sk: PÝTAJTE SA VŠETKÝCH
sl: VPRAŠAJ VSE
sv: FRÅGA ALLA
tr: HERKESE SORUNUZ

source: On which of the following issues have you or your health and safety representative colleagues received training? Chemical, biological, radiation or dust hazards
bg: В кои от изброените области, Вие или Ваши колеги представители по въпросите на безопасността и здравето при работа, сте преминавали обучения? Химични, биологични, радиоактивни или прахообразни вредни вещества
cs: Ke kterému z následujících témat jste byl(a) proškolen(a) Vy nebo Vaši kolegové zástupci pro otázky bezpečnosti a ochrany zdraví při práci? Chemické, biologické nebezpečí, prašnost, záření
da: I forbindelse med hvilke af følgende områder har du eller dine sikkerhedsrepræsentantkolleger modtaget uddannelse? Kemiske, biologiske, strålings- eller støv-gener
de: Zu welchem der folgenden Themen haben Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter an Weiterbildungsmaßnahmen teilgenommen? Chemische oder biologische Gefahrstoffe bzw. Gefährdungen durch Strahlungen oder Stäube
el: Για ποια από τα ακόλουθα θέματα έχετε λάβει εκπαίδευση εσείς ή οι συνάδελφοί σας που είναι εκπρόσωποι για την υγεία και την ασφάλεια; Χημικούς ή βιολογικούς κινδύνους, κινδύνους από ακτινοβολία ή σκόνη
es: ¿Sobre cuáles de los temas siguientes ha recibido formación Ud. o sus otros compañeros representantes de seguridad y salud? Riesgos químicos, biológicos, radiación, polvo
et: Millistes järgmistest valdkondadest olete teie või teie kolleegid, kes esindavad töötajaid tervishoiu- ja ohutusalastes küsimustes, saanud koolitust? Keemilised, bioloogilised, kiirgusest ja tolmust lähtuvad ohud
fi: Missä seuraavista asioista te olette saanut tai terveys- ja turvallisuusedustajana toimivat työtoverinne ovat saaneet koulutusta? Kemialliset tai biologiset vaarat, säteily tai pöly
fr: Parmi les aspects suivants, sur lesquels avez-vous reçu une formation, vous-même ou vos collègues délégués à la santé et de la sécurité ? Les risques chimiques, biologiques, liés aux radiations ou à la poussière
hr: Za koja od sljedećih područja ste Vi ili Vaši kolege koji se bave zaštitom na radu prošli obuku? Kemijske i biološke opasnosti, opasnosti od radijacije ili prašine
hu: Az alábbi területek melyikéből részesült Ön vagy az Ön munkavédelmi felelőse képzésben? Vegyi, biológiai, radioaktív anyagok vagy por okozta veszélyek
it: Su quali dei seguenti argomenti Lei e gli altri RLS avete ricevuto formazione? Rischio chimico, biologico o rischio di esposizione a radiazioni o polveri
lb: Zu wéi engen Themaen hutt Dir oder Ären Gesondheetschutz- an Sëcherheetsvertrieder bei enger Weiderbildung deelgeholl? Geforen duerch chemesch, biologesch, radioaktiv Risiken oder Stepps
lt: Kuriais iš šių klausimų Jūs arba Jūsų atstovo sveikatos ir darbų saugos klausimams bendradarbiai buvo apmokyti? Cheminiai, biologiniai, radiacijos arba dulkių keliami pavojai
lv: Kurās no šīm jomām jūs vai citi jūsu uzņēmuma vienības darbinieku pārstāvji, kas darbojas darba drošības un veselības aizsardzības jomā, ir izgājuši apmācības? Ķīmisku, bioloģisku un radioaktīvu vielu vai putekļu risks
mt: Fuq liema mil-kwistjonijiet li ġejjin inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u s-sigurtà ingħatajtu taħriġ? Perikli kimiċi, bioloġiċi, radjazzjoni jew minn trabijiet
nl: Over welke van de volgende onderwerpen hebben u of uw collega's PV die verantwoordelijk zijn voor arbeidsomstandigheden, veiligheid en gezondheid training gekregen? Chemische, biologische, stralings- en stofrisico's
no: Hva har du eller dine kolleger som også representerer de ansatte i arbeidsmiljøsaker, fått opplæring i? Kjemiske- eller biologiske farer, farer med stråling eller støv
pl: Na jakie z poniższych tematów był/a Pan/i lub inni społeczni inspektorzy pracy przeszkoleni? Zagrożenia chemiczne, biologiczne, promieniowanie lub zagrożenia pyłowe
pt: Dos seguintes assuntos, sobre quais você ou os seus colegas representantes para a segurança e saúde recebem formação? Perigos com produtos químicos, biológicos, radiação ou poeiras
ro: Pentru care din următoarele subiecte aţi beneficiat de instruire dvs. sau colegii dvs. reprezentanţi pentru securitate şi sănătate în muncă? Riscurile legate de substanţele chimice, biologice, radiaţie sau praf
ru: В каких из следующих сфер Вы или другие коллеги-представители Вашего предприятия, которые занимаются охраной здоровья и техники безопасности, прошли обучения? Химическая, биологическая, радиоактивная или пылевая опасность
sk: V ktorej z nasledujúcich oblastí ste vy alebo vaši kolegovia venujúci sa ochrane zdravia a bezpečnosti absolvovali školenie? Chemické, biologické nebezpečenstvá, nebezpečenstvo ožiarenia alebo prachu
sl: Iz katerega od sledečih področij ste se vi ali vaši delavski zaupniki za varnost in zdravje pri delu usposabljali ? Kemične ali biološke nevarnosti, nevarnosti zaradi sevanja ali prahu
sv: Inom vilka av följande områden har du eller dina skyddsombudskolleger erhållit utbildning? Kemiska, biologiska, radiologiska risker eller risk när det gäller damm
tr: Şimdi size okuyacağım konuların hangilerinde siz veya sizin sağlık ve güvenlik temsilcisi meslektaşlarınız eğitim aldı? Kimyasal, biyolojik maddeler ya da radyasyon veya tozdan dolayı oluşan tehlikeler

source: On which of the following issues are you regularly kept informed by your management? On the number and nature of accidents
bg: За кои от следните въпроси получавате редовно информация от ръководството? За броя и вида на инцидентите
cs: O kterých z následujících témat Vás pravidelně informuje management? O počtu a povaze nehod
da: Om hvilke af følgende spørgsmål holdes du regelmæssigt orienteret af ledelsen? Om antal og arten af ulykker
de: Über welche der folgenden Themen informiert Sie das Management regelmäßig? Über Anzahl und Art von Unfällen
el: Για ποια από τα ακόλουθα θέματα ενημερώνεστε τακτικά από τη διοίκηση; Για τον αριθμό και τη φύση των ατυχημάτων
es: ¿Sobre cuáles de los siguientes temas suele ser informado por la dirección? Número y naturaleza de los accidentes
et: Millistest järgmistest küsimustest informeerib teie juhtkond teid pidevalt? Õnnetusjuhtumite arv ja laad
fi: Mistä seuraavista asioista johto tiedottaa teille säännöllisesti? Tapaturmien määrästä ja luonteesta
fr: Parmi les aspects suivants, sur lesquels êtes-vous régulièrement informé par votre direction ? Le nombre et la nature des accidents de travail
hr: O kojima od sljedećih pitanja Vas menadžment redovito informira? O broju i prirodi nesreća
hu: Az alábbi kérdések melyikéről kap rendszeres tájékoztatást a vezetéstől? A balesetek száma és természete
it: Su quali dei seguenti aspetti viene regolarmente informato dalla direzione? Numero e natura degli infortuni sul lavoro
lb: Iwer wéi eng vun den folgenden Themaen gidd Dir regelméisseg vun Managment informéiert? Iwer d'Unzuel an d'Ursach vun den Accidenter
lt: Kuriais iš šių klausimų Jūsų vadovybė reguliariai Jus reguliariai informuoja? Apie nelaimingų atsitikimų skaičių ir pobūdį
lv: Par kuru no šiem jautājumiem jūs tiekat regulāri informēts no vadības puses? Par nelaimes gadījumu skaitu un raksturu
mt: Fuq liema mil-kwistjonijiet li ġejjin inti regolarment tiġi aġġornat mill-management tiegħek? In-numru u natura ta' aċċidenti
nl: Over welke van de volgende punten wordt u regelmatig op de hoogte gehouden door uw management? Over het aantal ongevallen en de aard ervan
no: Hvilke av de følgende emnene holder ledelsen deg regelmessig informert om? Om antall og type ulykker
pl: Na które z poniższych tematów jest Pan/i regularnie informowany/a przez kierownictwo? Na temat liczby i natury wypadków
pt: Dos seguintes assuntos, sobre quais é mantido informado com regularidade pela sua direcção? Sobre o número e natureza dos acidentes
ro: Despre care din următoarele subiecte sunteţi de obicei informat în mod regulat de către management? Despre numărul şi natura accidentelor
ru: О каких из перечисленных ниже вопросов Вас регулярно информирует Ваше руководство? О количестве и природе несчастных случаев
sk: O ktorej z nasledujúcich oblastí vás vedenie pravidelne informuje? O počte a charaktere nehôd
sl: O katerih izmed naslednjih zadev vas vaše vodstvo redno obvešča? O številu in naravi nezgod pri delu
sv: Om vilka av följande förhållanden erhåller du regelbundet information från din ledning? Om antalet och typen av olyckor
tr: Şimdi size okuyacağım konuların hangileri ile ilgili olarak yönetim tarafından düzenli bir şekilde bilgilendiriliyorsunuz? Kazaların sayısı ve mahiyeti ile ilgili

source: H. BACKGROUND INFORMATION ON THE ESTABLISHMENT
bg: Н. ОБЩА ИНФОРМАЦИЯ ЗА ПРЕДПРИЯТИЕТО
cs: H. VÝCHOZÍ INFORMACE O PODNIKU
da: H. BAGGRUNDSINFORMATION OM VIRKSOMHEDEN
de: H. Hintergrundinformationen zum Betrieb
el: Β. ΠΛΗΡΟΦΟΡΙΕΣ ΥΠΟΒΑΘΡΟΥ ΓΙΑ ΤΗΝ ΕΠΙΧΕΙΡΗΣΗ
es: H. INFORMACIÓN COMPLEMENTARIA SOBRE EL ESTABLECIMIENTO
et: H. TAUSTINFO SELLE ETTEVÕTTE KOHTA
fi: H. TAUSTATIETOJA TOIMIPAIKASTA
fr: H. INFORMATIONS GENERALES SUR L'ETABLISSEMENT
hr: H. POZADINSKE INFORMACIJE O PODUZEĆU
hu: H. HÁTTÉRINFORMÁCIÓ AZ INTÉZMÉNYRŐL
it: H. INFORMAZIONI DI BASE SULL'AZIENDA
lb: H. Hannergrondsinformatiounen
lt: H. PAPILDOMA INFORMACIJA APIE ĮMONĘ
lv: H. UZŅĒMUMA VIENĪBAS PAMATINFORMĀCIJA
nl: H. ACHTERGRONDINFORMATIE OVER DE VESTIGING
no: H. BAKGRUNNSINFORMASJON OM VIRKSOMHETEN
pl: H. INFORMACJE OGÓLNE O ODDZIALE
pt: H. INFORMAÇÕES DE BASE SOBRE O ESTABELECIMENTO
ro: H. INFORMAŢII DE FOND CU PRIVIRE ÎNTREPRINDERE
ru: H.ИСХОДНАЯ ИНФОРМАЦИЯ НА ПРЕДПРИЯТИИ
sk: H. PODKLADOVÉ INFORMÁCIE O PODNIKU
sl: H. OSNOVNE INFORMACIJE O POSLOVNI ENOTI
sv: H. BAKGRUNDSINFORMATION OM ARBETSPLATSEN
tr: H. İŞYERİ HAKKINDA GENEL BİLGİLER

source: EB620.3 MM300 MODIFY
lt: EB620.3 MM300 KEISTI

source: month
bg: месец
cs: měsíc
da: måned
de: Monat
el: μήνας
es: mes
et: kuu
fi: kuukausi
fr: mois
hr: mjesec
hu: hónap
it: mese
lb: Mount
lt: mėnuo
lv: mēnesis
nl: maand
no: måned
pl: miesiąc
pt: mês
ro: luna
ru: месяц
sk: mesiac
sl: mesec
sv: månad
tr: ay

source: In your establishment, how important are the following reasons for addressing health and safety? For each one, please tell me whether it is a major reason, a minor reason or not a reason at all. Pressure from the {labour inspectorate}*
bg: От какво значение за Вашето предприятие са следните причини, поради които се полагат усилия за осигуряване на безопасност и здраве при работа? За всяка от изброените, моля да ми кажете дали тя е основна причина, незначителна причина или изобщо не е причина. Натиск от страна на Инспекцията по труда
cs: Jak důležité jsou ve Vašem podniku následující důvody pro řešení otázky zdraví a bezpečnosti při práci? U každého bodu mi prosím uveďte, zda je to velký důvod, menší důvod nebo vůbec žádný důvod Tlak ze strany {inspektorátu práce}*
da: I jeres virksomhed, hvor vigtige er følgende grunde til at forholde sig til arbejdsmiljøspørgsmål? Kan du, for hver enkelt af dem, fortælle mig om det er en vigtig grund, en mindre vigtig grund eller overhovedet ikke nogen vigtig grund. Pres fra Arbejdstilsynet
de: Wie wichtig sind in Ihrem Betrieb die folgenden Gründe, um sich mit Fragen des Gesundheitsschutzes und der Arbeitssicherheit zu befassen? Bitte sagen Sie mir für jede der folgenden Angaben, ob dies ein wichtiger, ein weniger bedeutsamer oder überhaupt kein Grund ist. Auflagen seitens der {Gewerbeaufsicht oder der Berufsgenossenschaft}*
el: Στην επιχείρησή σας, πόσο σημαντικοί είναι οι ακόλουθοι παράγοντες για την επίλυση ζητημάτων υγείας και ασφάλειας; Παρακαλούμε αναφέρετε για καθένα από τα ακόλουθα εάν αποτελεί σημαντικό παράγοντα, δευτερεύοντα παράγοντα ή καθόλου σημαντικό παράγοντα. Πίεση από το {Σώμα Επιθεώρησης Εργασίας (Σ.ΕΠ.Ε)}*
es: En su establecimiento, ¿qué importancia tienen cada una de las siguientes razones a la hora de abordar la seguridad y la salud? Para cada una de ellas, dígame si es de gran importancia, de menor importancia o de ninguna importancia. Presión de la inspección de trabajo
et: Kuivõrd olulised on teie ettevõttele järgmised põhjused tervishoiu- ja ohutusalaste küsimustega tegelemiseks? Palun öelge iga põhjuse puhul, kas see on oluline põhjus, väheoluline põhjus või ei ole üldse põhjuseks. Tööinspektsiooni* surve
fi: Miten tärkeitä ovat seuraavat syyt työterveys- ja työturvallisuusasioiden käsittelyn edistämiselle? Kertoisitteko jokaisen kohdalla, onko se tärkeä, ei kovinkaan tärkeä vai ei ollenkaan tärkeä. Työsuojelupiiriltä tuleva paine
fr: Dans votre établissement, quelle est l'importance des raisons suivantes pour aborder la santé et la sécurité? Pour chacune de ces raisons, pourriez-vous me dire si c'est une raison importante, une raison mineure ou si ce n'est pas du tout une raison? Pression de l'inspection du travail
hr: U Vašem poduzeću, koliko su važni sljedeći razlozi za pokretanje pitanja zaštite na radu? Molim Vas, recite mi za svaki od njih je li on glavni razlog, sporedni razlog ili uopće nije razlog. Pritisak od strane inspekcije rada
hu: Az Önök intézményénél/telephelyén mennyire fontosak a következő indítékok a munkavédelmi ügyek rendezésekor? Kérem mindegyikről mondja meg, hogy az nagyon fontos indíték, kevésbé fontos indíték vagy egyáltalán nem fontos indíték. A Munkavédelmi Felügyelőség által gyakorolt nyomás
it: Nella vostra azienda, quanto sono importanti i seguenti motivi per spingervi ad affrontare questioni relative a sicurezza e salute? Per ognuno dei seguenti aspetti mi dica se è un motivo prioritario, secondario o se non lo è affatto Pressioni da parte {degli organi di vigilanza}.
lb: An Ärem Betrib, wéi wichteg sin déi folgend Grënn fir sech mat Froen iwer den Gesondheetsschutz an Sëcherheet ze befassen? Sot mer w.e.g. fir all eenzelnen ob et en wichtegen Grond, en manner wichtegen Grond oder guer keen Grond ass? Drock vun der {Inspectioun du travail}*
lt: Kiek Jūsų įmonėje sveikatos ir darbų saugos užtikrinimą įtakoja tokios priežastys? Apie kiekvieną iš jų pasakykite prašau, ar tai yra svarbi priežastis, nesvarbi priežastis, o gal tai iš viso nėra jokia priežastis? Spaudimas iš Darbo inspekcijos
lv: Cik svarīgi jūsu uzņēmuma vienībā ir šādi iemesli, lai pievērstos darba drošības un veselības aizsardzības jautājumu risināšanai? Par katru no šiem, lūdzu, norādiet, vai tas ir ļoti nozīmīgs, maznozīmīgs vai pavisam nesvarīgs iemesls. Spiediens no Valsts darba inspekcijas puses
mt: Fil-post tax-xogħol tiegħek, kemm huma importanti r-raġunijiet li ġejjin sabiex jiġu indirizzati s-saħħa u s-sigurtà? Għal kull wieħed, jekk jogħġbok għidli jekk hijiex raġuni importanti, raġuni mhux importanti jew jekk m'humiex raġuni affattu. Pressjoni mill-ispettorat tax-xogħol
nl: Hoe relevant zijn, binnen uw vestiging, de volgende redenen voor de aanpak van arborisico's (risico's op gebied van arbeid, gezondheid en veiligheid op het werk)? Kunt u mij voor elke reden vertellen of het een belangrijke, een minder belangrijke of helemaal geen reden is? Druk vanwege de Arbeidsinspectie
no: Vi ber deg nå vurdere noen ulike grunner til at man fokuserer på helse og sikkerhet, og om disse er viktige, mindre viktige, eller ikke viktige i det hele tatt for virksomheten din? Press fra Arbeidstilsynet
pl: Na ile ważne są w Pana(i) oddziale następujące powody zajmowania się sprawami bezpieczeństwa i zdrowia w pracy? Proszę powiedzieć o każdej z niżej wymienionych przyczyn, czy odgrywa ona dużą rolę, małą rolę czy nie odgrywa żadnej roli? naciski ze strony {Państwowej Inspekcji Pracy}*
pt: No seu estabelecimento, em que medida as seguintes razões são importantes para lidar com a segurança e saúde? Para cada uma, diga-me se é uma razão importante, secundária ou não é de todo uma razão? Pressão da Inspecção do Trabalho
ro: În întreprinderea dvs. cât de importante sunt următoarele motivaţii de rezolvare a problemelor de sănătate şi securitate? Pentru fiecare din următoarele, vă rog să indicaţi dacă este o motivaţie importantă, puţin importantă, sau nu constituie deloc o motivaţie . Presiunea exercitată de Inspectoratul de Muncă
ru: Насколько на вашем предприятии вопросы охраны здоровья и соблюдения техники безопасности зависят от каждой из следующих причин? По каждой из перечисленного ниже скажите, является ли она основной причиной, незначительной причиной или не является причиной вовсе. Давление со стороны инспекции по труду
sk: Nakoľko dôležité sú vo vašom podniku nasledujúce dôvody pri riešení ochrany zdravia a bezpečnosti? Pri každom, mi prosím povedzte, či je to dôležitý, menej dôležitý alebo vôbec žiadny dôvod. Tlak z {Inšpektorátu Práce}*
sl: Kako pomembni so sledeči razlogi za obravnavo varnosti in zdravja pri delu v vaši poslovni enoti? Prosim povejte mi za vsakega, ali gre za pomemben razlog, manj pomemben razlog ali sploh ni razlog? Pritisk (inšpektorata za delo)?
sv: Hur stor betydelse har följande för arbetsmiljöarbetet på din arbetsplats? Ange för vart och ett om det har stor betydelse, mindre betydelse eller ingen betydelse alls. Påtryckningar från Arbetsmiljöverket
tr: Şimdi size okuyacağım sebepler, işyerinizde, sağlık ve güvenlik meselelerinin ele alınmasında ne derece önemli? Lütfen her biri için, büyük öneme sahip bir sebep mi olduğunu mu, küçük öneme sahip bir sebep mi olduğunu yoksa hiç önemli bir sebep olmadığını mı söyler misiniz? İş Teftiş Kurulu'ndan gelen baskılar

source: EB620.3 MM251 MODIFY
lt: EB620.3 MM251 KEISTI
