Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements – if any – apply to the situation in your establishment? [Read out] - Items to be randomised
cs: Existují nějaké konkrétní důvody pro to, že taková politika, systém řízení nebo akční plán nebyly dosud nevytvořeny? Řekněte mi, prosím, které z následujících tvrzení, pokud nějaké, se týká situace ve Vašem podniku? [Přečtěte nahlas] - Položky v náhodném výběru
da: Er der nogen særlig grund til, at virksomheden ikke hidtil har udviklet en sådan politik, handlingsplan eller ledelsessystem? Kan du fortælle mig hvilket af følgende udsagn - om noget - gælder for situationen i jeres virksomhed? (Læs højt) - Tilfældige punkter
de: Gibt es bestimmte Gründe dafür, warum solch eine Richtlinie, solch ein Managementsystem oder solch ein Aktionsplan bisher bei Ihnen nicht zum Einsatz kommt? Bitte sagen Sie mir für jede der folgenden Aussagen, ob diese auf die Situation in Ihrem Betrieb zutreffen oder nicht. (Vorgaben bitte vorlesen)
el: Υπάρχουν ιδιαίτεροι λόγοι για τους οποίους δεν έχετε αναπτύξει μια τέτοια πολιτική, σύστημα διαχείρισης ή σχέδιο δράσης μέχρι σήμερα; Παρακαλώ πείτε μου ποιές από τις ακόλουθες δηλώσεις - αν υπάρχουν κάποιες - ισχύουν για την κατάσταση στην επιχείρησή σας; [Διαβάστε] - Στοιχεία προς τυχαιοποίηση
es: ¿Hay alguna razón en particular por la que no se haya desarrollado una política, sistema de gestión o plan de acción hasta ahora? Por favor, dígame de las afirmaciones siguientes, si alguna se aplica a la situación del establecimiento. [Leer en voz alta] - No leer por orden
et: Kas on mõni konkreetne põhjus, miks sellist strateegiat, juhtimissüsteemi või tegevusplaaniu ei ole seni välja töötatud? Palun öelge, milline järgnevatest seisukohtadest - kui üldse mõni - kajastab teie ettevõttes valitsevat olukorda? [Lugege ette] - Juhuslik järjekord
fi: Onko erityisiä syitä sille, miksi toimipaikallanne ei ole toistaiseksi kehitetty tällaista menettelytapaa, johtamisjärjestelmää tai toimintasuunnitelmaa? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne? (Luettele) - kohdat käsitellään satunnaisjärjestyksessä
hr: Postoje li neki konkretni razlozi zbog kojih takva politika, sustav upravljanja ili akcioni plan još uvijek nisu razvijeni? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na situaciju u Vašem poduzeću? [Pročitajte] - Redoslijed stavki treba biti nasumično određen
hu: Van-e különösebb oka annak, hogy nem dolgoztak ki ilyen politikát, vezetési rendszert vagy akciótervet ezidáig? Kérem, mondja meg, az alábbi állítások közül melyik - ha van ilyen - érvényes az Ön intézményére/telephelyére? [Olvassa fel] - Találomra mondja az itemeket
it: Ci sono dei motivi particolari per i quali non avete adottato tale politica, sistema di gestione o programma specifico? Mi dica per ciascuna delle seguenti frasi se qualcuna può essere applicata al vostro caso? Leggere (a caso)
lb: Gëtt et bestëmmten Grënn, dass esou eng Richtlinn, e Mangamentsystem oder Aktiounsplan bis elo net entwëckelt gouf? Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft? [Liesen] - Randomised
lt: Ar esama kokių nors konkrečių priežasčių, kodėl iki šiol nėra parengta tokia politika, valdymo sistema arba veiksmų planas? Prašome pasakyti, kurie iš šių teiginių - jei jie apskritai yra pritaikomi - taikytini padėčiai Jūsų įmonėje apibūdinti? [Perskaitykite] - Punktus rotuokite
lv: Vai ir kāds konkrēts iemesls, kāpēc šāda politika, pārvaldības sistēma vai rīcības plāns joprojām nav izstrādāts? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā? [Nolasīt - jauktā secībā]
nl: Zijn er speciale redenen waarom er tot dusver geen beleid, managementsysteem of actieplan is ontwikkeld? Kunt u me zeggen of de volgende beweringen eventueel van toepassing zijn op uw vestiging? [oplezen] - De onderwerpen randomiseren
no: Er det noen spesielle grunner til at en slik politikk, et slikt ledelsessystem eller en slik handlingsplan ikke har blitt utviklet så langt? Vennligst fortell meg om noen av de følgende utsagnene kan brukes om situasjonen hos dere? [Les opp - I tilfeldig rekkefølge]
pl: Czy istnieją jakieś szczególne przyczyny, dla których taka polityka, system zarządzania lub plan działania nie zostały do tej pory opracowane? Proszę powiedzieć, które z poniższych stwierdzeń mają zastosowanie do sytuacji panującej w Pana(i) oddziale? [odczytaj] - zmień kolejność
pt: Existe alguma razão particular para não se ter desenvolvido até ao momento tal política, sistema de gestão ou plano de acção? Diga-me quais das seguintes afirmações, se alguma, se aplica à situação no seu estabelecimento? [Ler] - Itens a ser aleatorizados
ro: Există vreun motiv special pentru care asemenea politici, sistem de management sau plan de acţiuni nu au fost elaborate până în prezent? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potriveşte situaţiei din întreprinderea dvs. (Citiţi cu voce tare) - Rotiti ordinea atributelor
ru: Есть ли какие-либо конкретные причины, почему до сих пор не была разработана такая политика, система управления или план действий? Скажите по каждому из приведенных ниже утверждений - если какие-либо из них применимы к ситуации на Вашем предприятии? [Зачитайте] - Пункты выбираются в случайном порядке
sk: Existujú nejaké konkrétne dôvody, prečo zatiaľ nebola vypracovaná táto politika, systém riadenia alebo akčný plán? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre situáciou vo vašom podniku. [Prečítajte] - Náhodne meňte poradie položiek
tr: Şimdiye kadar böyle bir politika, yönetim sistemi veya eylem planı geliştirilmemiş olmasının özel bir sebebi var mı? Lütfen birazdan sayacağım ifadelerin hangilerinin işyerinizdeki duruma uygun olduğunu söyleyebilir misiniz? Tesadüfi bir sırayla okuyunuz

source: EB620.3 MM003H MODIFY
lt: EB620.3 MM003H KEISTI

source: ASK MM303b IF MM302 = 2 or 3
el: ΡΩΤΗΣΤΕ ΤΗΝ MM303b ΑΝ MM302 = 2 ή 3
fi: KYSY MM303b, JOS MM302 = 2 TAI 3
hu: AZ MM303b-T AKKOR KÉRDEZZE, HA AZ MM302 = 2 VAGY 3
it: CHIEDERE MM303b SE MM302 = 2 or 3
lt: KLAUSKITE MM303b, JEI MM302=2 arba 3
no: STILL MM303b HVIS MM302 = 2 or 3
sl: VPRAŠAJ MM303b V KOLIKOR MM302 = 2 ali 3
tr: MM303b'Yİ EĞER MM302=2 VEYA 3 İSE SORUNUZ

source: How willing is your management to introduce measures for tackling psychosocial risks? Is it very willing, quite willing, quite unwilling or very unwilling to tackle this issue?
bg: Доколко е склонно ръководството да въведе мерки за справяне с психосоциалните рискове? Дали има голямо желание, някакво желание, по-скоро няма желание или изобщо няма желание да работи по този проблем?
cs: Jakou snahu projevuje Váš management při zavádění opatření na řešení psychosociálních rizik? Má velikou snahu, celkem snahu, spíš se nesnaží, vůbec se nesnaží řešit tento problém?
da: Hvor villig er ledelsen til at indføre foranstaltninger til at tackle psykosociale risici? Er den meget villig, temmelig villig, temmelig uvillig eller meget uvillig til at tackle dette spørgsmål?
de: Wie bereitwillig ist Ihre Geschäftsführung, wenn es darum geht, Maßnahmen zur Bewältigung psychosozialer Risiken einzuführen? Geht es dieses Thema sehr bereitwillig, ziemlich bereitwillig, ziemlich widerwillig oder sehr widerwillig an?
el: Πόσο πρόθυμη είναι η διοίκησή σας να θεσπίσει μέτρα για την αντιμετώπιση των ψυχοκοινωνικών κινδύνων; Είναι πολύ πρόθυμη, αρκετά πρόθυμη, αρκετά απρόθυμη ή πολύ απρόθυμη να αντιμετωπίσει το ζήτημα αυτό;
es: ¿Hasta qué punto está dispuesta la dirección a introducir medidas para abordar los riesgos psicosociales? Muy dispuesta, bastante dispuesta, bastante poco dispuesta, muy poco dispuesta
et: Kui soosivalt suhtub teie juhtkond uute meetmete rakendamisse psühhosotsiaalsete riskidega tegelemiseks? Kas selle küsimusega tegelemisse suhtutakse väga hästi, üsna hästi, üsna halvasti või väga halvasti?
fi: Miten mielellään johto ottaa käyttöön toimenpiteitä psykososiaalisten riskien käsittelemiseksi? Onko se erittäin halukas, melko halukas, melko haluton vai erittäin haluton käsittelemään tätä asiaa?
fr: Dans quelle mesure votre direction est-elle disposée à introduire des mesures destinées à combattre les risques psychosociaux ? Est-elle tout à fait disposée, assez disposée, assez réticente ou très réticente à combattre ce problème ?
hr: Koliko je Vaše rukovodstvo spremno na uvođenje mjera za rješavanje psihosocijalnih opasnosti? Je li ono vrlo spremno, prilično spremno, prilično nespremno ili vrlo nespremno da se uhvati u koštac s ovim pitanjem?
hu: A vezetés mennyire hajlandó a pszichológiai kockázatok kezelésére vonatkozó intézkedések bevezetésére? Nagy mértékben, elég nagy mértékben, elég kis mértékben vagy nagyon kis mértékben?
it: Quanto è disponibile la vostra direzione a introdurre misure atte ad affrontare i rischi psicosociali? Molto disponibile, abbastanza disponibile, poco disponibile, per niente disponibile.
lb: Wéi bereetwëlleg wär Ären Managment fir Mosnahmen zur Bewältegung vun psychosozialen Risikoen anzeféiren? Wär et ganz bereetwëlleg, zimlech bereetwëlleg, zimlech onwëlleg oder ganz onwëlleg?
lt: Kiek geranoriškai vadovybė įdiegia priemones, skirtas psichologinių ir socialinių rizikos veiksnių mažinimui? Ar ji labai geranoriška, gana geranoriška, gana negeranoriška, o gal labai negeranoriška?
lv: Cik lielā mērā jūsu vadība ir gatava ieviest pasākumus psihosociālo risku novēršanai: vai tā šos pasākumus ir gatava ieviest ļoti labprāt, labprāt, nelabprāt vai ļoti nelabprāt?
mt: Kemm huwa dispost il-management tiegħek li jdaħħal miżuri sabiex jittratta riskji psikosoċjali? Huwa dispost ħafna, pjuttost dispost, pjuttost mhux dispost jew mhux dispost xejn sabiex jittratta mas-suġġett?
nl: Hoe bereidwillig is uw management om maatregelen in te voeren om psychosociale risico's aan te pakken: zeer bereidwillig, nogal bereidwillig, nogal onbereidwillig of helemaal niet bereidwillig?
no: Hvor villig er ledelsen til å innføre tiltak for takling av psykososiale risikoer? Er de veldig villige, ganske villige, heller uvillige eller veldig uvillige til å håndtere dette problemet?
pl: Czy kadra kierownicza jest chętna do podejmowania działań służących do zarządzania ryzykiem psychospołecznym? Czy jest ona bardzo chętna, raczej chętna, raczej niechętna czy bardzo niechętna, aby zająć się tym problemem?
pt: Até que ponto a sua direcção está disposta a introduzir medidas para lidar com os riscos psicossociais? Está muito disposta a isso, disposta, relutante ou muito relutante?
ro: Cât de dispus este management-ul dvs. să introducă măsuri pentru diminuarea riscurilor psihosociale? Este foarte dispus, destul de dispus, nu prea este dispus, deloc dispus?
ru: Насколько велико желание руководства использовать меры по борьбе с психологическими рисками? Они очень охотно, довольно охотно, довольно неохотно или с большой неохотой используют их для решения этих вопросов?
sk: Nakoľko je vaše vedenie ochotné zaviesť opatrenia na riešenie psychosociálnych rizík? Je veľmi ochotné, skôr ochotné, skôr neochotné alebo veľmi neochotné?
sl: Koliko pripravljenosti kaže vaše vodstvo glede uvajanja ukrepov za reševanje psihosocialnih tveganj? Ali je zelo pripravljeno, dokaj pripravljeno, dokaj nepripravljeno ali zelo nepripravljeno reševati ta vprašanja?
sv: Hur villig är din ledning att införa åtgärder för att ta itu med psykosociala risker? Är den mycket villig, ganska villig, ganska ovillig eller mycket ovillig att ta itu med denna fråga?
tr: Yönetiminiz psikososyal risklerle başa çıkmak için yeni tedbirler almaya ne kadar istekli? Bu meseleyi ele alma konusunda çok mu istekli, oldukça mı istekli,oldukça mı isteksiz, yoksa çok mu isteksiz?

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Discrimination (for example due to gender, age or ethnicity)
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Дискриминация (напр. на полова, възрастова или етническа основа)
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory - patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Diskriminace (například kvůli pohlaví, věku nebo etnickému původu)
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. Diskrimination (f.eks. på grund af køn, alder eller etnicitet)
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Διακρίσεις (για παράδειγμα, λόγω φύλου, ηλικίας ή εθνότητας)
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales están presentes en su establecimiento. Discriminación (por ejemplo, de género, edad, raza)
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Diskrimineerimine (nt soost, vanusest või etnilisest päritolust tingitud)
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Discrimination (par ex. due au sexe, à l'âge ou à l'origine ethnique)
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim rizicima'. Molim Vas, recite mi je li bilo koji od sljedećih psihosocijalnih rizika razlog za zabrinutost u Vašem poduzeću. Diskriminacija (na primjer na osnovu spola, godina života ili etničke pripadnosti)
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél/telephelyénél Diszkrimináció (például nemi, életkori vagy etnikai hovatartozás miatt)
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Discriminazione (per es. dovuta a età, sesso, gruppo etnico ecc.)
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Diskriminatioun (z.B. ob Grond vum Geschlecht, Alter oder ethnescher Hierkonft)
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniais ir socialiniais rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Diskriminacija (pvz., dėl lyties, amžiaus arba tautinės kilmės)
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Diskriminācija (piemēram, dzimuma, vecuma vai etniskā diskriminācija)
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejjħa 'riskji psikosoċjali'. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Diskriminazzjoni (per eżempju minħabba sess, età jew etniċità)
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Discriminatie (bv: in geslacht, in leeftijd of in etnische afkomst)
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Diskriminering (for eksempel på grunn av kjønn, alder eller etnisk opprinnelse)
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Dyskryminacja (na przykład ze względu na płeć, wiek lub pochodzenie etniczne)
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento. Discriminação (por exemplo, devido ao sexo, idade ou etnia)
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de " riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? Discriminare (de ex. pe bază de gen, vârstă sau etnie)
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление.Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Дискриминация ( например, по половому признаку, возрасту или этнической принадлежности)
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Diskriminacija (na primer zaradi spola, starosti ali narodnosti)
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. Diskriminering (t.ex. på grund av kön, ålder eller etnisk tillhörighet)
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? Ayrımcılık (örneğin cinsiyet, yaş veya etnik köken yüzünden)

source: On how to include psychosocial risks in risk assessments
bg: За включване на психосоциалните рискове в системите за оценка на риска
cs: jak zahrnout psychosociální rizika do hodnocení rizik
da: Hvordan man medtager psykosociale risici i risikovurderinger
de: Darüber, wie man psychosoziale Risiken in die Gefährdungsbeurteilung einbezieht
el: Στον τρόπο ενσωμάτωσης των ψυχοκοινωνικών κινδύνων σε εκτιμήσεις κινδύνων
es: Cómo incluir los riesgos psicosociales en las evaluaciones de riesgo
et: Kuidas hõlmata psühhosotsiaalsed riskid riskianalüüsidega
fi: Siinä, miten psykososiaaliset riskit otetaan huomioon riskinarvioinnissa
fr: Sur la façon d'inclure les risques psychosociaux dans l'évaluation des risques
hr: O tome kako uključiti psihosocijalne opasnosti u procjene opasnosti
hu: A pszichológiai kockázatok belefoglalása a kockázatértékelésbe
it: Su come includere il rischio psicosociale nella valutazione del rischio.
lb: Wéi een psychosozial Risikoen an Risikoevaluéierung mat abezitt
lt: Kaip į kitų rizikos veiksnių įvertinimą įtraukti psichologinius ir socialinius rizikos veiksnius
lv: Kā psihosociālos riskus iekļaut risku novērtēšanā
mt: Dwar kif tinkludi riskji psikosoċjali fir-risk assessment
nl: Over hoe men psychosociale risico's integreert in risico-inventarisaties en -evaluaties (RI&E's)
no: Når det gjelder hvordan man kan inkludere psykososiale forhold i risikovurderingen
pl: na temat uwzględniania ryzyka psychospołecznego w ocenie ryzyka
pt: Sobre como incluir os riscos psicológicos na avaliação dos riscos
ro: Cum să includeţi riscurile psihosociale în evaluarea riscurilor
ru: По тому, как включать психологические риски в оценку рисков
sk: Ako začleniť psychosociálne riziká do posudzovania rizík
sl: O tem, kako upoštevati psihosocialna tveganja pri ocenjevanju tveganja
sv: När det gäller hur man inkluderar psykosociala risker i riskbedömning
tr: Risk değerlendirmelerine psikososyal riskleri nasıl dahil edileceği konusunda
