Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: And would you need training on any of the following topics? Work-related stress
bg: А имате ли, Вие или Ваши колеги, представители по въпросите за трудовата безопасност и здраве, нужда от обучение по някоя от изброените теми? Стрес при работа
da: Og ville du eller jeres sikkerhedsrepræsentanter have brug for uddannelse i forbindelse med nogen af følgende områder? Arbejdsrelateret stress
de: Und würden Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter zu einem der folgenden Themen Weiterbildungsmaßnahmen benötigen? Arbeitsbedingter Stress
el: Και, θα χρειαζόσασταν εσείς ή συνάδελφοι που είναι εκπρόσωποι υγείας και ασφάλειας εκπαίδευση σε κάποιο από τα ακόλουθα θέματα; Άγχος στην εργασία
et: Ning kas vajaksite koolitust mõnes järgmistest teemadest? Tööst tingitud stress
fi: Entä tarvisisitteko te tai terveys- ja turvallisuusedustajana toimivat työtoverinne koulutusta jossakin seuraavista asioista? Työperäinen stressi
fr: Et auriez vous besoin, vous ou vos collègues délégués du personnel pour la sécurité et la santé, d'une formation sur l'un des sujets suivants? Le stress lié au travail
hr: A da li bi Vama ili Vašim kolegama predstavnicima za zaštitu na radu bila potrebna obuka za bilo koje od sljedećih područja? Stres vezan za rad
hu: Az alábbi területen bármelyikén szüksége lenne Önnek vagy a munkavédelmi képviselő kollégáinakk képzésre? Munkahelyi stressz
it: Lei o i suoi colleghi rappresentanti della salute e sicurezza vorreste avere formazione su qualcuno dei seguenti argomenti? Stress lavoro-correlato
lb: An hätt Dir oder Är Gesondheets- an Sëcherheetsreprésetantkolleegen zu den folgenden Themaen eng Weiderbildung néideg? Aarbeschtbedengten Stress
lt: O gal Jums ar Jūsų kolegoms, atsakingiems už darbų saugos ir sveikatos klausimus, reikėtų apmokymų bet kuriomis iš šių temų? Su darbu susijęs stresas
lv: Un vai jums vai citiem jūsu uzņēmuma vienības darbinieku pārstāvjiem, kas darbojas darba drošības un veselības aizsardzības jomā, būtu nepieciešama apmācība kādā no šīm jomām? Stress, kas saistīts ar darba pienākumu izpildi
mt: U inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u sigurtà għandkom bżonn taħriġ fuq xi wieħed mis-suġġetti li ġejjin? Stress relatat max-xogħol
no: Trenger du, eller dine helse- og sikkerhetskolleger, opplæring innen noen av de følgende områdene? Arbeidsrelatert stress
pl: A czy chciał(a)by Pan(i) lub inni przedstawiciele pracowników w zakresie BHP uczestniczyć w szkoleniu na któryś z niżej wymienionych tematów? Stres związany z pracą
pt: E necessitaria, você ou os seus colegas representantes para a segurança ou saúde, de formação em alguns dos seguintes tópicos? Stresse relacionado com o trabalho
ro: Şi dvs. sau reprezentantul angajaţilor pe probleme de securitate şi sănătate aţi avea nevoie de instruire pe vreuna din următoarele tematici? Stresul legat de muncă
ru: А нужно ли Вам или Вашим коллегам, отвечающим за безопасность и охрану труда, обучение по какой-либо из следующих тем? Стрессы на работе
sk: A potrebovali by ste vy alebo Vaši kolegovia venujúci sa bezpečnosti a ochrane zdravia školenie v ktorejkoľvek z nasledujúcich oblastí? Stres v súvislosti s prácou
sl: Bi vi ali vaši sopredstavniki za zdravje in varnost pri delu potrebovali usposabljanje glede katere od sledečih tem? Stres, povezan z delom
sv: Och skulle du eller dina skyddsombudskollegor behöva utbildning inom något av följande områden? Arbetsrelaterad stress
tr: Peki, şimdi size okuyacağım konuların herhangi birinde sizin ya da sağlık ve güvenlik temsilcisi meslektaşlarınızın eğitime ihtiyacınız olabilir mi? İşe bağlı stres

source: EB620.3 MM166 MODIFY
lt: EB620.3 MM166 KEISTI

source: establishments with 10 or more employees
bg: предприятия с 10 и повече заети
cs: provozy s 10 nebo více zaměstnanci
el: επιχείρηση/επιχειρήσεις με 10 ή περισσότερους υπαλλήλους
et: 10 või enama töötajaga ettevõtet
hr: poduzeća s 10 ili više zaposlenika
hu: intézmény/ telephely 10 vagy annál több munkavállalóval
lt: įmonės ar padaliniai, kuriose dirba 10 arba daugiau darbuotojų
mt: postijiet tax-xogħol b'10 impjegati jew aktar
pt: estabelecimentos com 10 ou mais trabalhadores
ro: întreprinderi cu 10 sau mai mulţi angajaţi
ru: предприятий с 10 и более сотрудниками
sk: podniky s 10 zamestnancami alebo viac
sl: poslovnih enot z 10 ali več zaposlenimi
tr: 10 veya daha fazla çalışanı olan işyerleri

source: EB620.3 ER_INFO_ER MODIFY
lt: EB620.3 ER_INFO_ER KEISTI

source: EB620.3 ER_RESP_ER
lt: EB620.3 region_ER

source: EB620.3 ER252 MODIFY
lt: EB620.3 ER252 KEISTI

source: “Interviewer: The sum in MM052 is not the same as the total given in the previous question MM051. Please check and correct!”
bg: "Анкетъор: Броят на филиалите от ММ052 не съвпада със сбора посочен на въпрос ММ051. Моля, проверете и коригирайте!"
cs: “Tazatel: Částka v MM052 není stejná jako součet uvedený v předchozí otázce MM051. Prosím, zkontrolujte a opravte!”
el: «Ερευνητή: το άθροισμα στη ΜΜ052 δεν είναι το ίδιο με το σύνολο που δόθηκε στην προηγούμενη ερώτηση ΜΜ051. Παρακαλούμε ελέγξτε και διορθώστε το!»
et: “Intervjueerija: MM052 summa ei ole sama, mis eelmises küsimuses MM051 toodud koguarv. Palun kontrollige ja korrigeerige!”
hr: "Anketar: Zbroj u MM052 nije jednak ukupnom broju danom u prethodnom pitanju MM051. Molim Vas, provjerite i ispravite!"
hu: "Kérdező: Az MM052-nél szereplő szám nem egyezik az előző MM051-es kérdésnél megadott teljes összeggel. Kérem, ellenőrizze és javítsa ki."
lt: „Interviuotojas: suma MM052 nėra tokia pati, kaip bendras skaičius, pateiktas ankstesniame klausime MM051. Prašome patikrinti ir ištaisyti!“
pt: "Entrevistador: a soma em MM052 não é a mesma que o total dado na pergunta anterior MM051. Verifique e corrija!"
ro: Operator: Suma din MM052 nu este egală cu totalul de la întrebarea precedentă MM051. Vă rugăm să verificaţi şi corectaţi!
ru: "Интервьюер: Сумма в MM052 не равна общему количеству, полученному в предыдущем вопросе MM051. Проверьте, пожалуйста, и исправьте!"
sk: "Anketár: Počet v MM052 sa nerovná súčtu uvedenému v predchádzajúcej otázke MM051. Skontrolujte a opravte!".
sl: "Anketar": Vsota v MM052 ni enaka skupni vsoti podani pri vprašanju MM051. Prosim preverite in popravite!"
tr: "Görüşmeci: MM052'deki toplam daha önceki soru MM051'de verilen sonuçla aynı değil. Lütfen kontrol edip, gerekli düzeltmeyi yapınız!"

source: IF MM099=1 ,2,3 GO TO MM102
bg: IF MM099=1 ,2,3 GO TO MM102b
el: IF MM099=1 ,2,3 GO TO MM102b
et: IF MM099=1 ,2,3 GO TO MM102b
fi: IF MM099=1, 2, 3 GO TO MM102b
hr: IF MM099=1 ,2,3 GO TO MM102b
hu: HA AZ MM099=1,2,3, UGORJON AZ MM102b-RE
lt: JEI MM099=1,2,3, EIKITE Į MM102b
mt: IF MM099=1 ,2,3 GO TO MM102b
pt: IF MM099=1 ,2,3 GO TO MM102b
ro: DACĂ MM099=1, 2, 3 TRECEŢI LA MM102b
ru: IF MM099=1 ,2,3 GO TO MM102b
sk: IF MM099=1 ,2,3 GO TO MM102b
sl: V KOLIKOR JE MM099=1,2,3 POJDI NA MM102b
tr: EĞER MM099=1, 2, 3 İSE MM102b'YE GİDİNİZ.

source: Direct phone number of the person asked in MM053b (including city code)
bg: Директния телефон на човека, търсен при въпрос ММ053b (вкл. кода на града)
cs: Přímé telefonní číslo člověka dotazovaného v MM053b (včetně psč)
el: Απευθείας αριθμός τηλεφώνου του ατόμου που ερωτήθηκε στη ΜΜ053b (συμπεριλαμβανομένου κωδικού πόλεως)
et: Küsimuses MM053b nõutud inimese telefoni otsenumber (koos linnakoodiga)
hr: Direktni telefonski broj osobe tražen u MM053b (uključujući pozivni broj grada)
hu: Az MM053b-nél kérdezett személy közvetlen telefonszáma (körzetszám is)
lt: Asmens, kurio klausta MM053b, tiesioginis telefonas (kartu su miesto kodu)
pt: Número de telefone directo da pessoa solicitada em MM53b
ro: Numărul de telefon direct al persoanei întrebate în MM053b (inclusiv prefixul localităţii)
ru: Прямой номер телефона человека, о котором спросили в MM053b (включая код города)
sk: Telefónne číslo priamo na osobu vyžiadanú v otázke MM053b (vrátane predvoľby mesta)
sl: Direktna telefonska številka osebe iz MM053b (vključno s področno kodo)
tr: MM053b'de sorulan kişinin direk telefon hattının numarası (şehir alan kodu dahil)

source: Are there any particular reasons why these checks are not regularly carried out? Please tell me which of the following statements – if any – apply to your establishment?
cs: Jsou některé konkrétní důvody, proč se tyto kontroly neprovádějí pravidelně? Sdělte mi, prosím, které z následujících tvrzení by se mohlo týkat vašeho podniku?
da: Er der nogen særlig grund til, at disse arbejdspladsvurderinger ikke gennemføres regelmæssigt? Kan du fortælle mig hvilke af følgende udsagn - om noget - gælder for jeres virksomhed?
de: Gibt es bestimmte Gründe dafür, warum solche Überprüfungen nicht regelmäßig durchgeführt werden? Bitte sagen Sie mir für jede der folgenden Aussagen, ob diese auf die Situation in Ihrem Betrieb zutrifft oder nicht.
el: Υπάρχουν ιδιαίτεροι λόγοι που οι χώροι εργασίας δεν ελέγχονται τακτικά; Παρακαλώ πείτε μου αν κάποιες από τις ακόλουθες φράσεις ισχύουν στην επιχείρησή σας;
es: ¿Hay alguna razón particular por la que dichos controles no se realicen con regularidad? Por favor, dígame cuáles de las siguientes afirmaciones se pueden aplicar a su establecimiento (si hay alguna):
et: Kas on mõni konkreetne põhjus, miks neid kontrollimisi regulaarselt läbi ei viida? Palun öelge, milline järgmistest seisukohtadest - kui üldse mõni - kehtib teie ettevõtte puhul?
fi: Onko joitakin erityissyitä sille, ettei näitä tarkastuksia tehdä säännöllisesti? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne?
hr: Postoje li bilo koji konkretni razlozi zbog kojih se te provjere ne provode redovito? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na Vaše poduzeće?
hu: Van konkrét oka annak, hogy ezeket az ellenőrzéseket nem végzik el rendszeresen? Kérem, mondja meg, hogy az alábbi állítások közül melyik - ha van ilyen - érvényes-e az intézményre/telephelyre.
it: Ci sono dei motivi particolari per cui i controlli non vengono regolarmente svolti ? Nel caso, mi direbbe quali tra i seguenti?
lb: Gin et irgendwelch bestëmmte Grënn firwaat dës Kontrollen net regelméisseg duerchgefouert gin?Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft?
lt: Ar esama kokių nors konkrečių priežasčių, kodėl šios patikros nėra reguliariai atliekamos? Prašome pasakyti, kurie iš šių teiginių - jei jie apskritai yra pritaikomi - taikytini Jūsų įmonei?
lv: Vai ir kāds konkrēts iemesls, kāpēc šādas pārbaudes netiek veiktas regulāri? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā?
nl: Zijn er specifieke redenen waarom deze RI&E's en werkplekcontroles niet regelmatig worden uitgevoerd? Kunt u mij vertellen welke van de volgende beweringen eventueel van toepassing zijn op uw vestiging?
no: Er det noen spesielle grunner til at disse kontrollene ikke blir regelmessig gjennomført? Gjelder noen av de følgende utsagnene for virksomheten din?
pl: Czy istnieją szczególne przyczyny, dla których takie kontrole nie są regularnie przeprowadzane? Proszę powiedzieć, które z poniższych stwierdzeń odnosi się do sytuacji w Pana(i) oddziale.
pt: Existe alguma razão particular para que estas verificações não sejam feitas regularmente? Diga-me qual das seguintes afirmações, se alguma, se aplica ao seu estabelecimento?
ro: Există anumite motive pentru care aceste verificări nu se efectuează în mod regulat? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potrivesc situaţiei din întreprinderea dvs.?
ru: Есть ли конкретные причины, почему эти проверки не проводятся регулярно? Скажите, пожалуйста, по каждому из следующих утверждений, применимы ли они к Вашему предприятию?
sk: Sú nejaké konkrétne dôvody, prečo sa tieto kontroly nevykonávajú pravidelne? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre váš podnik.
tr: Bu kontrollerin düzenli olarak yapılmamasının özel sebepleri var mı? Lütfen şimdi size okuyacağım ifadelerin hangilerinin işyeriniz için geçerli olduğunu söyler misiniz?

source: In which of the following areas would this information or support be useful? On how to include psychosocial risks in risk assessments
bg: А дали такава информация или подкрепа би била полезна ...? За включване на психосоциалните рискове в системите за оценка на риска
cs: Ve které z následujících oblastí by byly tyto informace nebo podpora důležité? jak zahrnout psychosociální rizika do hodnocení rizik
da: På hvilke af følgende områder ville information eller støtte være nyttig? Hvordan man medtager psykosociale risici i risikovurderinger
de: In welchem der folgenden Bereiche wären solche Informationen oder Hilfen sinnvoll? Darüber, wie man psychosoziale Risiken in die Gefährdungsbeurteilung einbezieht
el: Σε ποιους από τους ακόλουθους τομείς θα χρησίμευαν αυτές οι πληροφορίες ή η υποστήριξη; Στον τρόπο ενσωμάτωσης των ψυχοκοινωνικών κινδύνων σε εκτιμήσεις κινδύνων
es: ¿En cuál de los siguientes ámbitos sería útil esta información o apoyo? Cómo incluir los riesgos psicosociales en las evaluaciones de riesgo
et: Millistes järgmistes valdkondades oleks selline info või tugi kasulik? Kuidas hõlmata psühhosotsiaalsed riskid riskianalüüsidega
fi: Millä seuraavista alueista tästä tiedosta tai tuesta olisi hyötyä? Siinä, miten psykososiaaliset riskit otetaan huomioon riskinarvioinnissa
fr: Dans quels domaines, parmi les suivants, cette information ou ce soutien seraient utiles? Sur la façon d'inclure les risques psychosociaux dans l'évaluation des risques
hr: U kojem od sljedećih područja bi te informacije ili podrška bili korisni? O tome kako uključiti psihosocijalne opasnosti u procjene opasnosti
hu: Az alábbi területek melyikén lenne hasznos ez az információ vagy támogatás? A pszichológiai kockázatok belefoglalása a kockázatértékelésbe
it: In quali dei seguenti campi sarebbero utili informazioni o supporto ? Su come includere il rischio psicosociale nella valutazione del rischio.
lb: An wéi engen vun denen folgenden Beräicher wären dës Informatiounen oder Ennerstetzung hëllefräich? Wéi een psychosozial Risikoen an Risikoevaluéierung mat abezitt
lt: Kuriose iš šių sričių ši informacija arba parama būtų naudinga? Kaip į kitų rizikos veiksnių įvertinimą įtraukti psichologinius ir socialinius rizikos veiksnius
lv: Kurās no šīm jomām informācija vai atbalsts būtu noderīgs? Kā psihosociālos riskus iekļaut risku novērtēšanā
mt: F'liema mill-oqsma li ġejjin din l-informazzjoni jew appoġġ ikun utli? Dwar kif tinkludi riskji psikosoċjali fir-risk assessment
nl: In welke van de volgende onderwerpen zou deze informatie of ondersteuning nuttig kunnen zijn? Over hoe men psychosociale risico's integreert in risico-inventarisaties en -evaluaties (RI&E's)
no: På hvilke av de følgende områdene vil denne informasjonen eller støtten være til hjelp? Når det gjelder hvordan man kan inkludere psykososiale forhold i risikovurderingen
pl: W których z niżej wymienionych obszarów przydatne byłyby takie informacje lub wsparcie? na temat uwzględniania ryzyka psychospołecznego w ocenie ryzyka
pt: Em qual das seguintes áreas estas informações ou apoio seriam úteis? Sobre como incluir os riscos psicológicos na avaliação dos riscos
ro: În care din următoarele domenii ar fi această informaţie sau asistenţă utilă? Cum să includeţi riscurile psihosociale în evaluarea riscurilor
ru: В каких из перечисленных ниже сферах эта информация или поддержка была бы полезна? По тому, как включать психологические риски в оценку рисков
sk: V ktorej z nasledujúcich oblastí by tieto informácie alebo podpora boli užitočné? Ako začleniť psychosociálne riziká do posudzovania rizík
sl: Na katerem od sledečih področij bi bila te informacije ali podpora koristne? O tem, kako upoštevati psihosocialna tveganja pri ocenjevanju tveganja
sv: På vilka av följande områden skulle denna information eller detta stöd vara användbar? När det gäller hur man inkluderar psykosociala risker i riskbedömning
tr: Bu bilgi veya destek şimdi size okuyacağım alanların hangilerinde faydalı olurdu? Risk değerlendirmelerine psikososyal riskleri nasıl dahil edileceği konusunda

source: Code for region
bg: Код на региона
cs: Kód pro oblast
da: Kod for region
de: Regionalcode
el: Κωδικός περιοχής
es: Código región
et: Piirkonna kood
fi: Aluekoodi
fr: Code de la région
hr: Kod za regiju
hu: Régió kódja
it: Codice per la regione
lb: Code vun der Regioun
lt: Regiono kodas
lv: Reģiona kods
nl: Postcode
no: Kode for region
pl: Kod regionu
pt: Código da região
ro: Cod regiune
ru: Код региона
sk: Kód regiónu
sl: Regijska koda
sv: Regionkod
tr: Bölge Kodu

source: Respondent tries to put through to another person
bg: Респондентът се опитва да Ви свърже с друг човек
cs: Respondent se snaží spojit s jiným člověkem
da: Respondenten forsøger at stille om til en anden person
de: Der Gesprächspartner versucht, zu einer anderen Person durchzustellen
el: Ο/η ερωτώμενος/η προσπαθεί να μας συνδέσει με άλλον/η
es: El que contesta le pasa a otra persona
et: Vastaja püüab Teid ühendda teise inimesega
fi: Vastaaja yrittää yhdistää toiselle henkilölle
fr: Le répondant essaie de passer l'appel à quelqu'un d'autre
hr: Osoba s kojom razgovarate Vas pokušava prespojiti drugoj osobi
hu: A válaszadó megpróbál más személyhez irányítani
it: L'interlocutore cerca di passare la chiamata ad un’altra persona
lb: Den Gespréichspartner versicht mech zu enger aanerer Persoun duerchzestellen
lt: Respondentas bando sujungti su kitu asmeniu
lv: Respondents mēģina savienot ar citu personu
nl: De respondent probeert door te schakelen naar een andere persoon
no: Personen som svarer prøver å sette over til en annen person
pl: Rozmówca łączy z inną osobą
pt: O interlocutor tenta passar a outra pessoa
ro: Respondentul încearcă să facă legătura cu o altă persoană
ru: Респондент пытается связать с другим человеком
sk: Respondent sa pokúša prepojiť na inú osobu
sl: Anketiranec nas poskusi prevezati k drugi osebi
sv: Respondenten försöker koppla till annan person
tr: Cevap veren kişi hattı bir başkasına bağlamaya çalışır

source: 500 or more employees
bg: 500 или повече заети
cs: 500 nebo více zaměstnanců
el: 500 ή περισσότερους υπαλλήλους
et: 500 või rohkem töötajat
hr: 500 ili više zaposlenika
hu: 500 vagy annál több munkavállaló
lt: 500 arba daugiau darbuotojų
mt: 500 impjegat jew aktar
pt: 500 ou mais trabalhadores
ro: 500 sau mai mulţi angajaţi
ru: 500 и более сотрудников
sk: 500 alebo viac zamestnancov
sl: 500 ali več zaposlenih
tr: 500 veya daha fazla çalışan

source: Between 1990 and 2005
bg: Между 1990 и 2005
cs: Mezi lety 1990 a 2005
da: Mellem 1990 og 2005
de: Zwischen 1990 und 2005
el: Μεταξύ 1990 και 2005
es: Entre 1990 y 2005
et: vahemikus 1990. ja 2005a
fr: Entre 1990 et 2005
hr: Između 1990. i 2005.
hu: 1990 és 2005 között
it: Tra il '90 e il 2005?
lb: Tëschend 1990 an 2005
lt: Nuo 1990 m. iki 2005 m.
lv: Laikā no 1990. gada līdz 2005. gadam
mt: Bejn l-1990 u l-2005
nl: Tussen 1990 en 2005
no: Mellom 1990 og 2005
pl: pomiędzy 1990 a 2005
pt: Entre 1990 e 2005
ro: Între 1990 şi 2005
ru: Между 1990 и 2005 годом
sk: V období rokov 1990 až 2005
sl: Med letom 1990 in 2005
sv: Mellan 1990 och 2005
tr: 1990 ile 2005 arasında

source: If more than one establishment in this community: And which of these establishments is located in a street the name of which starts with the letter “<?>*)” or the letter which follows next in the alphabet? [Tick what applies]
bg: Ако има повече от едно предприятие в тази община : А кое от тези предприятия се намира на улица, чието име започва с буквата "<?>" или следваща буква от азбуката? [Отбележте съответния отговор]
cs: Pokud to bude víc než jeden podnik v této obci: A který z těchto podniků je umístěn v ulici, jejíž název začíná písmenem “<?>*)” nebo písmenem, které po něm v abecedě následuje? [Zaškrtněte, co se hodí]
el: Εάν περισσότερες από μία επιχειρήσεις σ' αυτή την κοινότητα: και ποια από αυτές τις επιχειρήσεις βρίσκεται σε οδό της οποίας το όνομα αρχίζει με το γράμμα «<?>*)» ή το αμέσως επόμενο γράμμα του αλφαβήτου; [Μαρκάρετε όσα ισχύουν]
et: Kui selles kohalikus omavalitsuses on rohkem kui üks ettevõte: Ning milline neist ettevõtetest asub tänaval, mille nimi algab tähega “<?>*)” või tähestikus järgmise tähega? [Tähistage sobiv]
hr: Ako postoji više od jednog poduzeća u toj općini: A koje od tih poduzeća se nalazi u ulici čije ime počinje slovom "<?>*)" ili slovom koje mu slijedi u abecedi? [Označite ono što je primjenjivo]
hu: Ha ebben a csoportban egynél több intézmény van: Ezek közül az intézmények közül melyik található olyan utcában, melynek a neve "<?>" betűvel, vagy az ábécében a soron következő betűvel kezdődik? [Jelölje be a megfelelőt!]
lt: Jei yra daugiau nei viena tinkama įmonė: o kuri iš šių įmonių yra gatvėje, kurios pavadinimas prasideda raide „<?>*)“ arba kita po jos einančia abėcėlės raide? [Pažymėkite tinkamą variantą]
mt: If more than one establishment in this community: U liema minn dawn il-postijiet tax-xogħol jinsab fit-triq li isimha jibda bl-ittra “<?>*)” jew l-ittra li tiġi wara fl-alfabet ? [Tick what applies]
pt: Se existe mais de um estabelecimento nesta localidade: E qual destes estabelecimentos se localiza numa rua cujo nome começa com a letra "<?>*)" ou a letra que se segue no alfabeto? [Assinlar a que se aplica]
ro: Dacă există mai mult decât o întreprindere în această comunitate: Şi care din aceste întreprinderi se află pe strada care începe cu litera "<?>*)" sau litera care urmează după aceasta în alfabet? (Bifaţi opţiunea de răspuns potrivită)
ru: Если в этой группе более одного предприятия: А какое из этих предприятий находится на улице, название которой начинается с буквы “<?>*)” или со следующей по алфавиту буквы? [Отметьте, что применимо]
sk: Ak je v tejto komunite viac než jeden podnik: A ktorý z týchto podnikov sa nachádza na ulici, ktorej názov sa začína písmenom “<?>*) alebo písmenom, ktoré nasleduje v abecede? [Vyznačte odpoveď]
sl: V kolikor je več poslovnih enot v tej občini: In katera poslovna enota se nahaja v ulici, ki se prične s črko "<?>") ali črko, ki je naslednja v abecedi? (Odkljukaj ustrezno)
tr: Bu belediyede birden fazla işyeri varsa: Peki bu işyerlerinden hangisinin bulunduğu caddenin ismi “<?>*)" harfiyle, ya da alfabede bundan bir sonra gelen harfle başlar? (Uygun olan şıkkı işaretleyiniz)
