Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Dangerous substances (Int.: explain if necessary: e.g. dusts, chemical, biological or radioactive)
bg: Опасни вещества (Анк.: ако се налага обяснете - напр. замърсители - химически, биологични или радиоактивни)
cs: Nebezpečné látky (Tazatel: vysvětlete, pokud to bude nutné: např. prašnost, chemické, biologické nebo radioaktivní látky)
da: Farlige stoffer (Int.: forklar eventuelt: f.eks. støv, kemiske, biologiske eller radioaktive stoffer)
de: Gefahrstoffe (Interviewer: falls nötig erklären: z.B. Staub, chemische, biologische oder radioaktive Stoffe)
el: Επικίνδυνες ουσίες (Ερευν.: εξηγήστε αν χρειάζεται: π.χ. σκόνη, χημικές, βιολογικές ή ραδιενεργές)
es: Sustancias peligrosas (Entrevistador: explicar si fuera necesario. Por ejemplo, polvo, sustancias químicas, biológicas o radioactivas)
et: Ohtlikud ained (int.: vajadusel selgitage: nt tolm, keemiline, bioloogiline või radioaktiivne)
fi: Vaaralliset aineet (Haast. selitä: esim. pöly, kemialliset, biologiset tai radioaktiiviset aineet)
fr: Substances dangereuses (ENQUETEUR : suggérer par ex. poussières, substances chimiques, biologiques ou radioactives)
hr: Opasne tvari (Ank.: objasnite ako je neophodno: npr. prašina, kemikalije, biološke ili radioaktivne tvari)
hu: Veszélyes anyagok (Kérdező: ha szükséges, magyarázza el: pl. porok, vegyi, biológiai vagy rádioaktív anyagok)
it: Sostanze pericolose (Int.: spiegare se necessario: ad es. polveri, agenti chimici, biologici o radiazioni)
lb: Geféierlech Substanzen (Inte. Erklären wann néideg: z.B. Stebs, chemesch, biologesch oder radioaktiv Stoffer)
lt: Pavojingos medžiagos (int.: paaiškinkite, jei reikia: pvz., dulkės, cheminės, biologinės arba radioaktyvios medžiagos)
lv: Bīstamas vielas (Intervētājam: nepieciešamības gadījumā paskaidrojiet: piemēram, putekļi, ķīmiskas, bioloģiskas vai radioaktīvas vielas)
mt: Sustanzi perikolużi (Int.: explain if necessary: e.ż. trabijiet, kimiċi, bioloġiċi jew radjuattivi)
nl: Gevaarlijke stoffen (Int.: indien nodig toelichten: stof, chemische, biologische of radioactieve stoffen)
no: Farlige substanser (Intervjuer: om nødvendig, forklare: f.eks. kjemisk, biologisk eller radioaktivt støv)
pl: Niebezpieczne substancje (Ankieter: wyjaśnić w razie konieczności, np. pyły, substancje chemiczne, biologiczne czy radioaktywne)
pt: Substâncias perigosas (Ent.: explicar se necessário: por ex., poeiras produtos químicos, biológicos ou radioactivos)
ro: Substanţe periculoase (Operator: explicaţi dacă e necesar: de ex. praf, substanţe chimice, biologice sau radioactive)
ru: Опасные вещества (Инт.: При необходимости объясните: например, пыль, химикаты, биологически опасные или радиоактивные вещества)
sk: Nebezpečné látky (Ank.: v prípade potreby vysvetlite: napr. prach, chemické, biologické alebo rádioaktívne látky)
sl: Nevarne snovi (anketar: po potrebi razloži; npr. prah, kemikalije, biološke ali radioaktivne snovi)
sv: Farliga ämnen (Int.: förklara vid behov: t.ex. damm, kemiska, biologiska eller radioaktiva)
tr: Tehlikeli maddeler (Görüşmeci: gerekirse açıklayınız: örn. tozlar, kimyasal, biyolojik veya radyoaktif maddeler)

source: Very willing
bg: Голямо желание
cs: Velice se snaží
da: Meget villig
de: Sehr bereitwillig
el: Πολύ πρόθυμη
es: Muy dispuesta
et: Väga hästi
fi: Erittäin halukas
fr: Tout à fait disposée
hr: Vrlo spremno
hu: Nagy mértékben
it: Molto disponibile
lb: Ganz bereetwëlleg
lt: Labai geranoriška
lv: Ļoti labprāt
mt: Dispost ħafna
nl: Zeer bereidwillig
no: Veldig villige
pl: Bardzo chętna
pt: Muito disposta
ro: Foarte dispus
ru: Очень охотно
sk: Veľmi ochotné
sl: Zelo pripravljeno
sv: Mycket villig
tr: Çok istekli

source: Psychosocial risk management
bg: УПРАВЛЕНИЕ НА ПСИХОСОЦИАЛНИТЕ РИСКОВЕ
cs: MANAGEMENT PSYCHOSOCIÁLNÍCH RIZIK
da: PSYKOSOCIAL RISIKOFORVALTNING
de: Management psychosozialer Risiken
el: ΔΙΑΧΕΙΡΙΣΗ ΨΥΧΟΚΟΙΝΩΝΙΚΩΝ ΚΙΝΔΥΝΩΝ
es: GESTIÓN DE LOS RIESGOS PSICOSOCIALES
fi: PSYKOSOSIAALISEN RISKIN HALLINTA
fr: GESTION DES RISQUES PSYCHOSOCIAUX
hu: A PSZICHOLÓGIAI KOCKÁZATOK KEZELÉSE
it: GESTIONE DEL RISCHIO PSICOSOCIALE
lt: PSICHOLOGINIŲ IR SOCIALINIŲ RIZIKOS VEIKSNIŲ VALDYMAS
lv: PSIHOLOĢISKI SOCIĀLO RISKU PĀRVALDĪBA
nl: AANPAK VAN DE PSYCHOSOCIALE RISICO'S
pl: ZARZĄDZANIE RYZYKIEM PSYCHOSPOŁECZNYM
pt: GESTÃO DOS RISCOS PSICOSSOCIAIS
ro: GESTIUNEA RISCURILOR PSIHOSOCIALE
sl: UPRAVLJANJE S PSIHOSOCIALNIMI TVEGANJI
sv: HANTERING AV PSYKOSOCIALA RISKER

source: General health and safety management in the establishment
bg: УПРАВЛЕНИЕ НА ТРУДОВАТА БЕЗОПАСНОСТ И ЗДРАВЕТО НА РАБОТНОТО МЯСТО В ПРЕДПРИЯТИЕТО
cs: OBECNĚ MANAGEMENT O OTÁZKÁCH ZDRAVÍ A BEZPEČNOSTI PŘI PRÁCI V PODNIKU
da: GENEREL FORVALTNING AF ARBEJDSMILJØ I VIRKSOMHEDEN
de: Allgemeines Gesundheitsschutz- und Sicherheits-Management in diesem Betrieb
el: ΓΕΝΙΚΗ ΔΙΑΧΕΙΡΙΣΗ ΥΓΕΙΑΣ ΚΑΙ ΑΣΦΑΛΕΙΑΣ ΣΤΗΝ ΕΠΙΧΕΙΡΗΣΗ
es: GESTIÓN GENERAL DE LA SEGURIDAD Y LA SALUD EN EL ESTABLECIMIENTO
fi: TOIMIPAIKAN YLEISET TERVEYS- JA TURVALLISUUSJÄRJESTELYT
fr: GESTION GENERALE DE LA SANTE ET DE LA SECURITE DANS L'ETABLISSEMENT
hu: A MUNKAVÉDELEM ÁLTALÁNOS IRÁNYÍTÁSA AZ INTÉZMÉNYNÉL
it: GESTIONE GENERALE DELLA SALUTE E LA SICUREZZA NELLA AZIENDA
lt: BENDRAS SVEIKATOS IR SAUGOS VALDYMAS ĮMONĖJE
lv: VISPĀRĪGĀ DARBA DROŠĪBAS UN VESELĪBAS AIZSARDZĪBAS PĀRVALDĪBA UZŅĒMUMA VIENĪBĀ
nl: ALGEMEEN ARBOBELEID (ARBEIDSOMSTANDIGHEDEN, VEILIGHEID EN GEZONDHEIDSBELEID) IN DE VESTIGING
pl: OGÓLNE ZAGADNIENIA ZWIĄZANE Z ZARZĄDZANIEM ZDROWIEM I BEZPIECZEŃSTWEM W ODDZIALE
pt: GESTÃO GERAL DA SEGURANÇA E SAÚDE NO ESTABELECIMENTO
ro: MANAGEMENTUL SĂNĂTĂŢII ŞI A SIGURANŢEI ÎN ÎNTREPRINDERE
sl: SPLOŠNO UPRAVLJANJE VARNOSTI IN ZDRAVJA PRI DELU V POSLOVNI ENOTI
sv: ALLMÄN ARBETSMILJÖHANTERING PÅ ARBETSPLATSEN

source: Resources and training of the employee representatives in OSH issues
bg: РЕСУРСИ И ОБУЧЕНИЯ НА ПРЕДСТАВИТЕЛИТЕ НА РАБОТНИЦИТЕ И СЛУЖИТЕЛИТЕ ПО ВЪПРОСИТЕ НА БЕЗОПАСНОСТТА И ЗДРАВЕТО ПРИ РАБОТА
cs: ZDROJE A ŠKOLENÍ ZÁSTUPCŮ ZAMĚSTNANCŮ V OTÁZKÁCH BEZPEČNOSTI A OCHRANY ZDRAVÍ PŘI PRÁCI
da: MEDARBEJDERREPRÆSENTANTENS RESSOURCER OG UDDANNELSE I SPØRGSMÅL VEDR. SUNDHED OG SIKKERHED PÅ ARBEJDSPLADSEN
de: Ressourcen und Weiterbildung der für Fragen zur Sicherheit und zum Gesndheitschutz am Arbeitsplatz zuständigen Arbeitnehmervertreter
el: ΠΟΡΟΙ ΚΑΙ ΕΚΠΑΙΔΕΥΣΗ ΤΩΝ ΕΚΠΡΟΣΩΠΩΝ ΥΠΑΛΛΗΛΩΝ ΓΙΑ ΖΗΤΗΜΑΤΑ ΥΑΕ
es: RECURSOS Y FORMACIÓN DE LOS REPRESENTANTES DE LOS TRABAJDORES EN TEMAS DE SEGURIDAD Y SALUD
fi: RESURSSIT JA TYÖNTEKIJÖIDEN EDUSTAJIEN KOULUTUS TYÖSUOJELUASIOISSA
fr: RESSOURCES ET FORMATION DES DELEGUES DU PERSONNEL SUR LA SST
hu: ERŐFORRÁSOK ÉS ALKALMAZOTTAK KÉPZÉSE MUNKAVÉDELMI KÉRDÉSEKBEN
it: RISORSE E FORMAZIONE DEI LAVORATORI SU SICUREZZA E SALUTE SUL LAVORO
lt: DARBUOTOJŲ ATSTOVŲ IŠTEKLIAI IR APMOKYMAS DSS KLAUSIMAIS
lv: LĪDZEKĻI UN DARBINIEKU PĀRSTĀVJU APMĀCĪBA DARBA DROŠĪBAS UN VESELĪBAS AIZSARDZĪBAS JOMĀ
nl: MIDDELEN EN OPLEIDING VAN DE PV IN ZAKEN DIE VERBAND HOUDEN MET VEILIGHEID EN GEZONDHEID OP HET WERK
pl: ZASOBY I SZKOLENIE PRZEDSTAWICIELI PRACOWNIKÓW W SPRAWACH BHP
pt: RECURSOS E FORMAÇÃO DOS REPRESENTANTES DOS TRABALHADORES EM SEGURANÇA E SAÚDE NO TRABALHO
ro: RESURSE ŞI INSTRUIRI ALE REPREZENTANŢILOR SALARIAŢILOR ÎN PROBLEME DE SĂNĂTATE ŞI SECURITATE ÎN MUNCĂ
sl: VIRI IN USPOSABLJANJE PREDSTAVNIKOV ZAPOSLENIH NA PODROČJU VARNOSTI IN ZDRAVJA PRI DELU
sv: RESURSER FÖR OCH UTBILDNING AV ARBETSTAGARREPRESENTANTERNA I ARBETSMILJÖFRÅGOR

source: General health and safety managegement
bg: ОБЩО УПРАВЛЕНИЕ НА ТРУДОВАТА БЕЗОПАСНОСТ И ЗДРАВЕ
cs: OBECNÝ MANAGEMENT BEZPEČNOSTI A OCHRANY ZDRAVÍ PŘI PRÁCI
da: GENEREL FORVALTNING AF ARBEJDSMILJØ
de: Allgemeines Gesundheitsschutz- und Sicherheits-Management
el: ΓΕΝΙΚΗ ΔΙΑΧΕΙΡΙΣΗ ΥΓΕΙΑΣ ΚΑΙ ΑΣΦΑΛΕΙΑΣ
es: GESTIÓN GENERAL DE LA SEGURIDAD Y LA SALUD
fi: YLEINEN TERVEYS- JA TURVALLISUUSASIOIDEN HALLINTA
fr: GESTION GENERALE DE LA SANTE ET DE LA SECURITE
hu: ÁLTALÁNOS MUNKAVÉDELMI IRÁNYÍTÁS
it: GESTIONE DELLA SALUTE E SICUREZZA
lt: BENDRASIS SVEIKATOS IR DARBŲ SAUGOS VALDYMAS
lv: VISPĀRĪGĀ DARBA DROŠĪBAS UN VESELĪBAS AIZSARDZĪBAS PĀRVALDĪBA
nl: ALGEMENE AANPAK MET BETREKKING TOT ARBEIDSOMSTANDIGHEDEN, VEILIGHEID EN GEZONDHEID
pl: OGÓLNE ZAGADNIENIA ZWIĄZANE Z ZARZĄDZANIEM ZDROWIEM I BEZPIECZEŃSTWEM W ODDZIALE
pt: GESTÃO GERAL DA SEGURANÇA E SAÚDE
ro: GESTIUNEA GENERALĂ A SĂNĂTĂŢII ŞI A SIGURANŢEI
sl: SPLOŠNO UPRAVLJANJE Z VARNOSTJO IN ZDRAVJEM PRI DELU
sv: ALLMÄN HANTERING AV ARBETSMILJÖFRÅGOR

source: Barriers for psychosocial risk management and existing support
bg: ПРЕЧКИ ЗА УПРАВЛЕНИЕТО НА ПСИХОСОЦИАЛНИТЕ РИСКОВЕ И ОСИГУРЕНА ПОДКРЕПА
cs: BARIÉRY PRO ŘÍZENÍ PSYCHOSOCIÁLNÍCH RIZIK A SOUČASNÁ PODPORA
da: BARRIERER OVER FOR PSYKOSOCIALE RISIKOFORVALTNING OG EKSISTERENDE STØTTE
de: Hindernisse und unterstützende Angebote beim Umgang mit psychosozialen Risiken
el: ΕΜΠΟΔΙΑ ΣΤΗ ΔΙΑΧΕΙΡΙΣΗ ΨΥΧΟΚΟΙΝΩΝΙΚΩΝ ΚΙΝΔΥΝΩΝ ΚΑΙ ΥΠΑΡΧΟΥΣΑ ΥΠΟΣΤΗΡΙΞΗ
es: BARRERAS PARA LA GESTIÓN DEL RIESGO PSICOSOCIAL Y APOYO EXISTENTE
fi: PSYKOLOGISTEN RISKIEN HALLINNAN ESTEET JA NYKYINEN TUKI
fr: OBSTACLES A LA GESTION DES RISQUES PSYCHOSOCIAUX ET AIDE DISPONIBLE
hu: KORLÁTOK A PSZICHOLÓGIAI KOCKÁZATOK KEZELÉSÉBEN ÉS A MEGLEVŐ TÁMOGATÁSBAN
it: OSTACOLI NELLA GESTIONE DEL RISCHIO PSICOSOCIALE E SOSTEGNO ESISTENTE
lt: PSICHOSOCIALINIŲ RIZIKOS VEIKSNIŲ VALDYMO IR PALAIKYMO PROBLEMOS
lv: ŠĶĒRŠĻI PSIHOSOCIĀLO RISKU PĀRVALDĪBAI UN ESOŠAIS ATBALSTS
nl: BARRIERES VOOR DE AANPAK VAN PSYCHOSOCIALE RISICO'S EN BESTAANDE SUPPORT
pl: BARIERY W ZARZĄDZANIU RYZYKIEM PSYCHOSPOŁECZNYM ORAZ DOSTĘPNE WSPARCIE
pt: OBSTÁCULOS NA GESTÃO DOS RISCOS PSICOSSOCIAIS E APOIO EXISTENTE
ro: BARIERE PENTRU GESTIONAREA RISCURILOR PSIHOSOCIALE ŞI SUSŢINEREA EXISTENTĂ
sl: OVIRE PRI UPRAVLJANJU S PSIHSOCIALNIMI TVEGANJI IN OBSTOJEČA PODPORA
sv: HINDER FÖR HANTERING AV PSYKOSOCIALA RISKER OCH BEFINTLIGT STÖD

source: Formal employee representation in OSH issues
bg: ОФИЦИАЛНОТО ПРЕДСТАВИТЕЛСТВО НА СЛУЖИТЕЛИТЕ ПО ВЪПРОСИТЕ ЗА ТРУДОВАТА БЕЗОПАСНОСТ И ЗДРАВЕТО НА РАБОТНОТО МЯСТО
cs: FORMÁLNÍ ZASTOUPENÍ ZAMĚSTNANCŮ VE VĚCECH ZDRAVÍ A BEZPEČNOSTI PŘI PRÁCI
da: FORMEL MEDARBEJDERREPRÆSENTATION I SPØRGSMÅL VEDR. SUNDHED OG SIKKERHED PÅ ARBEJDSPLADSEN
de: Formelle Arbeitnehmervertretung bei Fragen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz
el: ΕΠΙΣΗΜΗ ΕΚΠΡΟΣΩΠΗΣΗ ΥΠΑΛΛΗΛΩΝ ΣΕ ΖΗΤΗΜΑΤΑ ΥΑΕ (υγεία και ασφάλεια στην εργασία)
es: REPRESENTACIÓN FORMAL DE LOS TRABAJADORES EN ASUNTOS DE SEGURIDAD Y SALUD
fi: TYÖNTEKIJÖIDEN MUODOLLINEN EDUSTUS TYÖTERVEYS- JA TYÖTURVALLISUUSASIOISSA
fr: REPRESENTATION FORMELLE DES TRAVAILLEURS EN MATIERE DE SST
hu: HIVATALOS DOLGOZÓI KÉPVISELET MUNKAVÉDELMI KÉRDÉSEKBEN
it: RAPPRESENTANZA FORMALE DEI LAVORATORI SU QUESTIONI OSH
lt: OFICIALUS ATSTOVAVIMAS DARBUOTOJAMS DARBO SAUGOS IR SVEIKATOS (DSS) KLAUSIMAIS
lv: FORMĀLĀ DARBINIEKU PĀRSTĀVNIECĪBA DARBA DROŠĪBAS UN VESELĪBAS AIZSARDZĪBAS JAUTĀJUMOS
nl: FORMELE WERKNEMERSVERTEGENWOORDIGING INZAKE ARBEID, GEZONDHEID EN VEILIGHEID OP HET WERK
pl: FORMALNE PRZEDSTAWICIELSTWO PRACOWNIKÓW W SPRAWACH BHP
pt: REPRESENTAÇÃO FORMAL DOS TRABALHADORES EM QUESTÕES DE SEGURANÇA E SAÚDE OCUPACIONAL
ro: REPREZENTAREA OFICIALĂ A ANGAJAŢILOR ÎN PROBLEMELE DE SĂNĂTATE ŞI SECURITATE LA LOCUL DE MUNCĂ
sl: FORMALNO ZASTOPANJE ZAPOSLENIH V ZADEVAH VARNOSTI IN ZDRAVJA PRI DELU
sv: FORMELL ARBETSTAGARREPRESENTATION I ARBETSMILJÖFRÅGOR

source: Occupational health and safety and psychosocial risks
bg: БЕЗОПАСНОСТ И ЗДРАВЕ ПРИ РАБОТА И ПСИХОСОЦИАЛНИ РИСКОВЕ
cs: BEZPEČNOST, OCHRANA ZDRAVÍ A PSYCHOSOCIÁLNÍ RIZIKA PŘI PRÁCI
da: ARBEJDSMILJØ PÅ ARBEJDSPLADSEN OG PSYKOSOCIALE RISICI
de: Sicherheit und Gesundheitsschutz am Arbeitsplatz und psychosoziale Risiken
el: ΥΓΕΙΑ ΚΑΙ ΑΣΦΑΛΕΙΑΣ ΣΤΟ ΧΩΡΟ ΕΡΓΑΣΙΑΣ ΚΑΙ ΨΥΧΟΚΟΙΝΩΝΙΚΟΙ ΚΙΝΔΥΝΟΙ
es: SEGURIDAD Y SALUD LABORAL Y RIESGOS PSICOSOCIALES
fi: TYÖTERVEYS JA TURVALLISUUS SEKÄ PSYKOSOSIAALISET RISKIT
fr: SANTE ET SECURITE AU TRAVAIL ET RISQUES PSYCHOSOCIAUX
hu: MUNKAHELYI MUNKAVÉDELEM ÉS PSZICHOLÓGIAI KOCKÁZATOK
it: SICUREZZA E SALUTE SUL POSTO DI LAVORO E RISCHI PSICOSOCIALI
lt: PAVOJAI DARBO SAUGAI IR SVEIKATAI BEI PSICHOLOGINIAI SOCIALINIAI RIZIKOS VEIKSNIAI
lv: DARBA DROŠĪBAS UN VESELĪBAS AIZSARDZĪBAS UN PSIHOSOCIĀLIE RISKI
nl: VEILIGHEID EN GEZONDHEID OP HET WERK EN PSYCHOSOCIALE RISICO'S
pl: ZDROWIE I BEZPIECZEŃSTWO W PRACY I RYZYKO PSYCHOSPOŁECZNE
pt: RISCOS DE SEGURANÇA E SAÚDE E PSICOLÓGICOS
ro: SĂNĂTATEA ŞI SECURITATEA ŞI RISCURILE PSIHOSOCIALE LEGATE DE MUNCĂ
sl: VARNOST IN ZDRAVJE PRI DELU TER PSIHOSOCIALNA TVEGANJA
sv: SÄKERHETS- OCH HÄLSORISKER OCH PSYKOSOCIALA RISKER PÅ ARBETSPLATSEN

source: Health and safety risks in the establishment
bg: РИСКОВЕ ЗА ЗДРАВЕТО И БЕЗОПАСНОСТТА НА РАБОТЕЩИТЕ В ПРЕДПРИЯТИЕТО
cs: ZDRAVOTNÍ A BEZPEČNOSTNÍ RIZIKA V PODNIKU
da: ARBEJDSMILJØRISICI I VIRKSOMHEDEN
de: Gesundheits- und Sicherheitsrisiken im Betrieb
el: ΚΙΝΔΥΝΟΙ ΥΓΕΙΑΣ ΚΑΙ ΑΣΦΑΛΕΙΑΣ ΣΤΗΝ ΕΠΙΧΕΙΡΗΣΗ
es: RIESGOS DE SEGURIDAD Y SALUD EN EL ESTABLECIMIENTO
fi: TERVEYS- JA TURVALLISUUSRISKIT TOIMIPAIKASSA
fr: RISQUES DE SANTE ET DE SECURITE DANS L'ETABLISSEMENT
hu: MUNKAVÉDELMI KOCKÁZATOK AZ INTÉZMÉNYNÉL
it: RISCHI PER LA SALUTE E LA SICUREZZA NELL'AZIENDA
lt: PAVOJAI SVEIKATAI IR SAUGAI ĮMONĖJE
lv: DARBA DROŠĪBAS UN VESELĪBAS AIZSARDZĪBAS RISKI UZŅĒMUMA VIENĪBĀ
nl: RISICO'S OP GEBIED VAN ARBEIDSOMSTANDIGHEDEN EN VEILIGHEID EN GEZONDHEID IN DE VESTIGING
pl: CZYNNIKI RYZYKA W ZAKRESIE ZDROWIA I BEZPIECZEŃSTWA W ODDZIALE
pt: RISCOS DE SEGURANÇA E SAÚDE NO ESTABELECIMENTO
ro: RISCURILE CU PRIVIRE LA SĂNĂTATE ŞI SECURITATE ÎN ÎNTREPRINDEREA DVS
sl: ZDRAVSTVENA IN VARNOSTNA TVEGANJA V POSLOVNI ENOTI
sv: ARBETSMILJÖRISKER PÅ ARBETSPLATSEN

source: Management of psychosocial risks in the establishment
bg: УПРАВЛЕНИЕ НА ПСИХОСОЦИАЛНИТЕ РИСКОВЕ В ПРЕДПРИЯТИЕТО
cs: ŘÍZENÍ PSYCHOSOCIÁLNÍCH RIZIK V PODNIKU
da: FORVALTNING AF PSYKOSOCIALE RISICI I VIRKSOMHEDEN
de: Management psychosozialer Risiken im Betrieb
el: ΔΙΑΧΕΙΡΙΣΗ ΨΥΧΟΚΟΙΝΩΝΙΚΩΝ ΚΙΝΔΥΝΩΝ ΣΤΗΝ ΕΠΙΧΕΙΡΗΣΗ
es: GESTIÓN DE LOS RIESGOS PSICOSOCIALES EN EL ESTABLECIMIENTO
fi: PSYKOSOSIAALISTEN RISKIEN HALLINTA TYÖPAIKALLA
fr: GESTION DES RISQUES PSYCHOSOCIAUX DANS L'ETABLISSEMENT
hu: A PSZICHOLÓGIAI KOCKÁZATOK KEZELÉSE AZ INTÉZMÉNYNÉL/TELEPHELYNÉL
it: GESTIONE DEI RISCHI PSICOSOCIALI NELL'AZIENDA
lt: ĮMONĖS PSICHOLOGINIŲ IR SOCIALINIŲ RIZIKOS VEIKSNIŲ VALDYMAS
lv: PSIHOSOCIĀLO RISKU PĀRVALDĪBA UZŅĒMUMA VIENĪBĀ
nl: AANPAK VAN PSYCHOSOCIALE RISICO'S BINNEN DE VESTIGING
pl: ZARZĄDZANIE RYZYKIEM PSYCHOSPOŁECZNYM W ODDZIALE
pt: GESTÃO DOS RISCOS PSICOSSOCIAIS NO ESTABELECIMENTO
ro: MANAGEMENTUL RISCURILOR PSIHOSOCIALE ÎN ÎNTREPRINDERE
sl: UPRAVLJANJE S PSIHOSOCIALNIMI TVEGANJI V POSLOVNI ENOTI
sv: HANTERING AV PSYKOSOCIALA RISKER PÅ ARBETSPLATSER

source: The role of ER in the OSH management
bg: РОЛЯТА НА ПРЕДСТАВИТЕЛЯ НА РАБОТНИЦИТЕ И СЛУЖИТЕЛИТЕ В УПРАВЛЕНИЕТО НА БЕЗОПАСНОСТТА И ЗДРАВЕТО ПРИ РАБОТА
cs: ROLE ZÁSTUPCE ZAMĚSTNANCŮ V MANAGEMENTU BEZPEČNOSTI A OCHRANĚ ZDRAVÍ PŘI PRÁCI
da: MEDARBEJDERREPRÆSENTANTENS ROLLE I FORVALTNINGEN AF SUNDHED OG SIKKERHED PÅ ARBEJDSPLADSEN
de: Die Rolle der Arbeitnehmervertretung beim Management von Gesundheitsschutz und Sicherheit am Arbeitsplatz
el: Ο ΡΟΛΟΣ ΤΟΥ ER ΣΤΗ ΔΙΑΧΕΙΡΙΣΗ ΤΗΣ ΥΑΕ (Υγείας και Ασφάλειας στην Εργασία)
es: EL PAPEL DEL REPRESENTANTE DE LOS TRABAJADORES EN LA GESTIÓN DE LA SEGURIDAD Y LA SALUD
fi: TYÖNTEKIJÖIDEN EDUSTAJAN ROOLI TYÖSUOJELUASIOISSA
fr: ROLE DU ER DANS LA GESTION DE LA SST
hu: AZ ER SZEREPE A MUNKAVÉDELMI IRÁNYÍTÁSBAN
it: RUOLO DI ER NELLA GESTIONE DI SICUREZZA E SALUTE
lt: PAPILDOMA INFORMACIJA APIE ĮMONĘ
lv: DARBINIEKU PĀRSTĀVJA LOMA DARBA DROŠĪBAS UN VESELĪBAS AIZSARDZĪBAS PĀRVALDĪBAS JAUTĀJUMOS
nl: DE ROL VAN DE PV IN DE AANPAK VAN DE ARBEIDSOMSTANDIGHEDEN, VEILIGHEID EN GEZONDHEID OP HET WERK
pl: Rola ER w zarządzaniu BHP
pt: O PAPEL DO ER NA GESTÃO DA SEGURANÇA E SAÚDE NO TRABALHO
ro: ROLUL REPREZENTANTULUI SALARIAŢILOR ÎN GESTIUNEA PROBLEMELOR DE SĂNĂTATE ŞI SECURITATE ÎN MUNCĂ
sl: VLOGA PREDSTAVNIKA ZAPOSLENIH PRI UPRAVLJANJU VARNOSTI IN ZDRAVJA PRI DELU
sv: ER:s ROLL I HANTERINGEN AV ARBETSMILJÖFRÅGOR

source: Drivers and barriers for psychosocial risk management
bg: МОТИВИРАЩИ ФАКТОРИ И ПРЕЧКИ ПРЕД УПРАВЛЕНИЕТО НА ПСИХОСОЦИАЛНИТЕ РИСКОВЕ
cs: PROAKTIVNÍ PŘÍSTUP A BARIÉRY V MANAGEMENTU PSYCHOLOGICKÝCH RIZIK
da: INCITAMENTER OG BARRIERER FOR PSYKOSOCIALE RISIKOVURDERING
de: Antriebsmotive und Hemmnisse für das Management psychosozialer Risiken
el: ΚΙΝΗΤΡΑ ΚΑΙ ΕΜΠΟΔΙΑ ΓΙΑ ΤΗ ΔΙΑΧΕΙΡΙΣΗ ΨΥΧΟΚΟΙΝΩΝΙΚΩΝ ΚΙΝΔΥΝΩΝ
es: VÍAS Y BARRERAS A LA GESTIÓN DEL RIESGO PSICOSOCIAL
fi: PSYKOSOSIAALISTEN RISKIEN HALLINNAN ESTEET JA NYKYINEN TUKI
fr: INCITANTS ET OBSTACLES A LA GESTION DES RISQUES PSYCHOSOCIAUX
hu: A PSZICHOLÓGIAI KOCKÁZATOK KEZELÉSÉNEK ÖSZTÖNZŐI ÉS KORLÁTAI
it: MOTIVAZIONI E OSTACOLI NELLA GESTIONE DEL RISCHIO PSICOSOCIALE E SOSTEGNO ESISTENTE
lt: PSICHOLOGINIŲ IR SOCIALINIŲ RIZIKOS VEIKSNIŲ VALDYMO KLIŪTYS IR VARIKLIAI
lv: STIMULI UN ŠĶĒRŠĻI PSIHOSOCIĀLO RISKU PĀRVALDĪBAI
nl: PRIKKELS EN BARRIERES VOOR DE AANPAK VAN PSYCHOSOCIALE RISICO'S
pl: PRZYCZYNY I PRZESZKODY W ZARZĄDZANIU RYZYKIEM PSYCHOSPOŁECZNYM
pt: IMPULSIONADORES E OBSTÁCULOS PARA A GESTÃO DOS RISCOS PSICOSSOCIAIS
ro: FORŢA MOTRICE ŞI BARIERELE ÎN GESTIUNEA RISCURILOR PSIHOSOCIALE
sl: VZPODBUDE IN OVIRE PRI UPRAVLJANJU S PSIHOSOCIALNIMI TVEGANJI
sv: MOTIVATION OCH HINDER FÖR HANTERING AV PSYKOSOCIALA RISKER

source: I would like to talk to the <txt_ER003_ER_resp_06> in your establishment. May I have this person?s full name and extension?
nl: Kunt u mij doorverbinden met de personeelsvertegenwoordiger of lid van de ondernemingsraad bevoegd met veiligheid en gezondheid in uw vestiging. En mag ik van u de volledige naam en het rechtstreekse telefoonnummer van die persoon?
sl: Želel/a bi govoriti s predstavnikom sveta delavcev za varnost in zdravje pri delu v vaši poslovni enoti. Mi lahko poveste polno ime te osebe in njeno interno telefonsko številko?

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements ? if any ? apply to the situation in your establishment? [Read out] - Items to be randomised
bg: Съществуват ли някакви конкретни причини, поради които все още не е установена такава политика, управленска система или план за действие? Моля, кажете ми кое от изброените твърдения (ако има такова) се отнася до положението във Вашето предприятие? [Изчетете] - сменяйте последователността
fr: Existe-t-il une raison particulière pour laquelle aucune politique, système de gestion ou plan d'action de ce type n'ont été élaborés jusqu'a présent ? Je vais vous lire quelques affirmations et je vous demanderai ensuite de m'indiquer si elles s'appliquent à la situation de votre établissement. [Lire] - Rotation aléatoire des éléments
mt: Hemm xi raġunijiet partikolari għalfejn ma ġietx żviluppata policy, management system jew pjan ta' azzjoni sa' issa? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għas-sitwazzjoni fil-post tax-xogħol tiegħek? [Read out] - Items to be randomised
sl: Ali obstaja kakšen poseben razlog, da takšna politika, sistem upravljanja ali akcijski načrt ni bil razvit? Prosim povejte mi, katera od sledečih trditev - če katera - ustreza situaciji v vaši poslovni enoti?? (Preberi) - Naključna izbira
sv: Finns det någon särskild anledning till att en sådan policy, ett sådant ledningssystem eller en sådan åtgärdsplan ännu inte har utarbetats? Tala om för mig vilka av följande påståenden – om något – som stämmer överens med situationen på din arbetsplats. [Läs upp] - Slumpmässig ordning

source: Are there any particular reasons why these checks are not regularly carried out? Please tell me which of the following statements ? if any ? apply to your establishment? Risk assessments are too time consuming or expensive
bg: Има ли някакви конкретни причини, поради които не се провеждат редовно такива проверки? Моля, кажете ми кое от следните твърдения (ако има такова) може да се отнесе към Вашето предприятие ? Оценките на риска отнемат твърде много време или средства
fr: Existe-t-il une raison particulière pour laquelle ces contrôles ne sont pas réalisés régulièrement ? Parmi les affirmations suivantes, pouvez-vous me dire celles qui s'appliquent à votre établissement, s'il y en a ? Les évaluations des risques prennent trop de temps ou sont trop coûteuses
mt: Hemm xi raġunijiet partikolari għalfejn dawn il-kontrolli ma jsirux b'mod regolari? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għall-post tax-xogħol tiegħek? Risk assessments jieħdu ħafna ħin jew jiswew ħafna
sl: Ali obstajajo posebni razlogi, da se preverjanja ne izvajajo redno? Prosim povejte mi, katera od sledečih izjav - če katera - velja za vašo poslovno enoto? Ocene tveganja so preveč časovno zamudne ali drage
sv: Finns det några särskilda skäl till att dessa kontroller inte utförs regelbundet? Tala om för mig vilka av följande påståenden – om något – som stämmer in på din arbetsplats. Riskbedömningar är alltför tidsödande eller kostsamma

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements ? if any ? apply to the situation in your establishment?
bg: Съществуват ли някакви конкретни причини, поради които все още не е установена такава политика, управленска система или план за действие? Моля, кажете ми кое от изброените твърдения (ако има такова) се отнася до положението във Вашето предприятие?
fr: Existe-t-il une raison particulière pour laquelle aucune politique, système de gestion ou plan d'action de ce type n'ont été élaborés jusqu'a présent ? Je vais vous lire quelques affirmations et je vous demanderai ensuite de m'indiquer si elles s'appliquent à la situation de votre établissement.
mt: Hemm xi raġunijiet partikolari għalfejn ma ġietx żviluppata policy, management system jew pjan ta' azzjoni sa' issa? Jekk jogħġbok għidli liema minn dawn l-istqarrijiet li ġejjin - jekk hemm - japplikaw għas-sitwazzjoni fil-post tax-xogħol tiegħek?
sl: Ali obstaja kakšen poseben razlog, da takšna politika, sistem upravljanja ali akcijski načrt ni bil razvit? Prosim povejte mi, katera od sledečih trditev - če katera - ustreza situaciji v vaši poslovni enoti??
sv: Finns det någon särskild anledning till att en sådan policy, ett sådant ledningssystem eller en sådan åtgärdsplan ännu inte har utarbetats? Tala om för mig vilka av följande påståenden – om något – som stämmer överens med situationen på din arbetsplats.
