Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: employees
bg: заети
cs: zaměstnanci
da: medarbejdere
de: Beschäftigte
el: υπάλληλοι
es: empleados
et: töötajat
fi: työntekijää
fr: personnes
hr: zaposlenika
hu: munkavállaló
it: dipendenti
lb: Mataarbechter
lt: darbuotojai (-ų)
lv: darbinieki
mt: impjegati
nl: aantal werknemers
no: ansatte
pl: pracowników
pt: funcionários
ro: angajaţi
ru: сотрудников
sk: zamestnancov
sl: zaposlenih
sv: anställda
tr: çalışan

source: EB620.3 ER310 MODIFY
lt: EB620.3 ER310 KEISTI

source: EB620.3 MM507H MODIFY
lt: EB620.3 MM507H KEISTI

source: And approximately what proportion of your workforce is aged 50 years or over?
bg: А приблизително какъв процент от Вашите работници и служители са на 50 или повече години?
cs: A jaký poměr Vašich zaměstnanců je ve věku 50 let a více?
da: Og ca. hvor stor en del af arbejdsstyrken er 50 år eller derover?
de: Und ungefähr wie viel Prozent Ihrer Beschäftigten sind 50 Jahre oder älter?
el: Και, κατά προσέγγιση, τι ποσοστό των υπαλλήλων σας έχει ηλικία 50 ετών και άνω;
es: ¿Y cuál es aproximadamente la proporción de trabajadores con 50 años o más?
et: Ja palun öelge mitu protsenti teie tööjõust on 50-aastased või vanemad?
fi: Entä suunnilleen miten suuri osuus työvoimastanne on vähintään 50-vuotiaita?
fr: Et approximativement, quelle est la proportion de salariés de 50 ans ou plus?
hr: A otprilike koji postotak Vaše radne snage ima 50 ili više godina starosti?
hu: A munkaerő körülbelül hány százaléka 50 éves vagy annál idősebb?
it: E all'incirca che percentuale ha 50 anni o più?
lb: An ongeféier wéivill Prozent vun Ärer Aarbechtskraft sin iwer 50 Joër aal?
lt: O kokia maždaug Jūsų darbo jėgos dalis yra 50 metų amžiaus arba vyresnė?
lv: Un aptuveni kāda jūsu darbinieku daļa ir 50 gadus veci un vecāki?
mt: U bejn wieħed u ieħor x'inhu l-proporzjon tal-ħaddiema tiegħek li għandhom 50 sena jew aktar?
nl: En kunt u aangeven hoeveel mensen van 50 jaar en ouder er ongeveer bij u werken?
no: Omtrent hvor stor andel av arbeidsstyrken er eldre enn 50 år?
pl: A w przybliżeniu jaka część pracowników jest w wieku 50 lat lub starsza?
pt: E, aproximadamente, que proporção da sua força de trabalho tem mais de 50 anos?
ro: Şi aproximativ ce parte din angajaţii dvs. au vârsta de 50 de ani sau peste?
ru: И приблизительно, сколько процентов персонала составляют работники в возрасте 50 лет и старше?
sk: A približne aký podiel vašej pracovnej sily je vo veku 50 rokov a starších?
sl: Približno kolikšen delež vaše delovne sile je star 50 ali več let?
sv: Och ungefär hur stor andel av er arbetsstyrka är 50 år eller mer?
tr: Peki, işgücünüzün yaklaşık yüzde kaçı 50 yaş ve üstüdür?

source: Full name of the person asked in MM053c
bg: Пълното име на човека, търсен при въпрос ММ053c
cs: Celé jméno člověka dotazovaného v MM053c
el: Πλήρες όνομα του ατόμου που ερωτήθηκε στη ΜΜ053c
et: Küsimuses MM053c nõutud inimese ees- ja perekonnanimi
hr: Puno ime osobe traženo u MM053c
hu: Az MM053c-nél kérdezett személy teljes neve
lt: Asmens, kurio klausta MM053c, vardas ir pavardė
pt: Nome completo da pessoa solicitada em MM053c
ro: Numele întreg al persoanei întrebate în MM053c
ru: Полное имя человека, о котором спросили в MM053b
sk: Plné meno osoby vyžiadanej v otázke MM053c
sl: Popolno ime vprašane osebe iz MM053c
tr: MM053c'de sorulan kişinin tam adı ve soyadı

source: Full name of the person asked in MM053b
bg: Пълното име на човека, търсен при въпрос ММ053а
cs: Celé jméno člověka dotazovaného v MM053b
el: Πλήρες όνομα του ατόμου που ερωτήθηκε στη ΜΜ053a
et: Küsimuses MM053b nõutud inimese ees- ja perekonnanimi
hr: Puno ime osobe traženo u MM053b
hu: Az MM053b-nél kérdezett személy teljes neve
lt: Asmens, kurio klausta MM053b, vardas ir pavardė
pt: Nome completo da pessoa solicitada em MM053b.
ro: Numele întreg al persoanei întrebate în MM053b
ru: Полное имя человека, о котором спросили в MM053b
sk: Plné meno osoby vyžiadanej v otázke MM053b
sl: Popolno ime vprašane osebe iz MM053b
tr: MM053b'de sorulan kişinin tam adı ve soyadı

source: Full name of the person asked in MM053a
bg: Пълното име на човека, търсен при въпрос ММ053а
cs: Celé jméno člověka dotazovaného v MM053a
el: Πλήρες όνομα του ατόμου που ερωτήθηκε στη ΜΜ053a
et: Küsimuses MM053a nõutud inimese ees- ja perekonnanimi
hr: Puno ime osobe traženo u MM053a
hu: Az MM053a-nál kérdezett személy teljes neve
lt: Asmens, kurio klausta MM053a, vardas ir pavardė
pt: Nome completo da pessoa solicitada em MM053a
ro: Numele întreg al persoanei întrebate în MM053a
ru: Полное имя человека, о котором спросили в MM053a
sk: Plné meno osoby vyžiadanej v otázke MM053a
sl: Popolno ime vprašane osebe iz MM053a
tr: MM053a'da sorulan kişin tam adı ve soyadı

source: EB620.3 ER202 MODIFY
lt: EB620.3 ER202 KEISTI

source: EB620.3 ER155 MODIFY
lt: EB620.3 ER155 KEISTI

source: Please tell me for each of the following statements whether you agree, neither agree nor disagree or disagree with it. [Read out]
bg: Моля, кажете ми за всяко от следващите твърдения дали сте съгласен/а, нито сте съгласен/а, нито не сте съгласен/а или пък не сте съгласен с него. [Изчетете]
cs: Řekněte mi, prosím, zda souhlasíte, máte neutrální postoj nebo nesouhlasíte s každým z následujících tvrzení. [Přečtěte nahlas]
da: Kan du, for hvert af følgende udsagn, fortæle mig om du er enig, hverken enig eller uenig eller uenig i det. (Læs højt)
de: Bitte sagen Sie mir für jede der folgenden Aussagen, ob Sie ihr zustimmen, weder zustimmen noch nicht zustimmen oder nicht zustimmen. [Vorgaben bitte vorlesen]
el: Παρακαλώ, πείτε μου για κάθε μια από τις ακόλουθες δηλώσεις εάν συμφωνείτε, ούτε συμφωνείτε ούτε διαφωνείτε ή διαφωνείτε. [Διαβάστε]
es: Por favor, para cada afirmación siguiente, dígame si está de acuerdo, ni de acuerdo ni en desacuerdo o en desacuerdo. [Leer en voz alta]
et: Palun öelge iga järgmise väite kohta, kas olete sellega nõus, ei ole nõus või ei seda ega teist. [Lugege ette]
fi: Kertoisitteko minulle kunkin väittämän kohdalla, oletteko täysin samaa mieltä, samaa mieltä, ette samaa ettekä eri mieltä, eri mieltä vai täysin eri mieltä sen kanssa. (Luettele)
fr: Pouvez-vous me dire, pour chacune des affirmations suivantes si vous êtes d'accord, ni d'accord ni pas d'accord ou pas d'accord? [Lire]
hr: Molim Vas, recite mi za svaku od sljedećih tvrdnji da li se s njom slažete, niti slažete niti ne slažete ili se s njom ne slažete. [Pročitajte]
hu: Kérem mondja meg az alábbi kijelentésekről, hogy azokkal egyetért, egyet is értek vele meg nem is, vagy nem ért egyet. [Olvassa fel]
it: Per favore, per ognuna delle seguenti affermazioni mi dica se è d'accordo, né d'accordo né in disaccordo o in disaccordo. Leggere
lb: Soot mer w.e.g. fir all folgend Ausso ob Dir domadder averstanen, weder averstanen nach net averstanen oder guer net averstanen sidd. [Liesen]
lt: Prašome pasakyti man apie kiekvieną iš šių teiginių, ar Jūs sutinkate, nei sutinkate, nei nesutinkate, arba nesutinkate su juo. [Perskaitykite]
lv: Tagad, lūdzu, sakiet par katru no šiem apgalvojumiem vai jūs tam piekrītat vai ne piekrītat, ne nepiekrītat, vai nepiekrītat. [Nolasīt]
mt: Jekk jogħġbok għidli għal kull waħda mil-istqarrijiet li ġejjin jekk taqbel, la taqbel u lanqas ma taqbilx jew ma taqbilx magħha. [Read out]
nl: Kunt u mij zeggen of u het eens, niet eens maar ook niet oneens of (helemaal) oneens bent met elk van de volgende beweringen? [oplezen]
no: For hvert av de følgende utsagene, kan du si meg om du er enig, verken enig eller uenig eller uenig. [Les opp]
pl: Proszę powiedzieć o każdym z tych stwierdzeń, czy Pan/i się z nim zgadza, ani zgadza ani nie zgadza czy nie zgadza. [odczytać]
pt: Para cada uma das seguintes afirmações, diga-me se concorda, nem concorda nem discorda ou discorda. [Ler]
ro: Pentru fiecare din afirmaţiile următoare, vă rog să indicaţi dacă sunteţi de acord, nici de acord nici în dezacord, sau în dezacord cu ele. (Citiţi cu voce tare)
ru: Скажите, пожалуйста, по каждому из приведенных ниже утверждений, Вы с ним согласны, ни то чтобы согласны, но и не не согласны, не согласны? [Зачитайте]
sk: Pri každom z nasledujúcich tvrdení, mi prosím povedzte, či s ním súhlasíte, ani súhlasíte, ani nesúhlasíte alebo nesúhlasíte. [Prečítajte]
sl: Prosim povejte mi za vsako od sledečih izjav, če se z njo strinjate, se niti ne strinajte, niti ne strinjate ali se ne strinjate. (Preberi)
sv: Tala om för mig, för vart och ett av följande påståenden, om du instämmer, varken instämmer eller tar avstånd eller tar avstånd från det. [Läs upp]
tr: Lütfen şimdi size okuyacağım ifadelerin her biri için katılıyorum, ne katılıyorum ne de katılmıyorum, veya katılmıyorum şeklinde cevap verir misiniz? (Seçenekleri okuyunuz)

source: Are there any particular reasons for not having developed such a policy, management system or action plan so far? Please tell me which of the following statements – if any – apply to the situation in your establishment? The necessary financial resources were not available
cs: Je nějaký konkrétní důvod, proč nebyla dosud zpracována tato politika, systém řízení nebo akční plán? Řekněte mi, prosím, které z následujících tvrzení se týká situace ve Vašem podniku. Nebyly k dispozici nezbytné finanční zdroje
da: Er der en særlig grund til, at virksomheden ikke hidtil har formuleret en sådan politik, handlingsplan eller ledelsessystem? Er der et af følgende udsagn, der gælder for situationen i jeres virksomhed? Vi har ikke haft penge til det
de: Gibt es bestimmte Gründe dafür, warum solch eine Richtlinie, solch ein Managementsystem oder solch ein Aktionsplan bisher bei Ihnen nicht zum Einsatz kommt? Bitte sagen Sie mir für jede der folgenden Aussagen ob diese auf die Situation in Ihrem Betrieb zutreffen oder nicht. Die dafür erforderlichen finanziellen Mittel waren nicht verfügbar
el: Υπάρχουν ιδιαίτεροι λόγοι που δεν έχετε αναπτύξει μια τέτοια πολιτική, σύστημα διαχείρισης ή σχέδιο δράσης μέχρι σήμερα; Παρακαλώ να αναφέρετε ποιές από τις ακόλουθες δηλώσεις - αν υπάρχουν κάποιες - ισχύουν για την κατάσταση στην επιχείρησή σας; Δεν υπήρχαν οι απαραίτητοι οικονομικοί πόροι
es: ¿Hay alguna razón particular por la que no se ha desarrollado una política, un sistema de gestión o un plan de acción hasta ahora? Por favor, de las afirmaciones siguientes, dígame cuál se aplica a la situación de su establecimiento (si hay alguna): No contamos con los recursos financieros necesarios
et: Kas on mõni konkreetne põhjus, miks sellist strateegiat, juhtimissüsteemi või tegevusplaani ei ole seni välja töötatud? Palun öelge, milline järgnevatest seisukohtadest - kui üldse mõni - kajastab teie ettevõttes valitsevat olukorda? Puudusid vajalikud rahalised vahendid
fi: Onko erityisiä syitä sille, miksi ette ole toistaiseksi kehittäneet tuollaista menettelytapaa, johtamisjärjestelmää tai toimintasuunnitelmaa? Kertoisitteko, mikä seuraavista väittämistä - jos mikään - vastaa tilannetta toimipaikassanne? Saatavilla ei ollut tarvittavia taloudellisia resursseja
hr: Postoje li neki konkretni razlozi zbog kojih takva politika, sustav upravljanja ili akcioni plan još uvijek nisu razvijeni? Molim Vas, recite mi koja je - ako ijedna - od sljedećih tvrdnji primjenjiva na situaciju u Vašem poduzeću? Nisu nam bila na raspolaganju neophodna financijska sredstva
hu: Van-e különösebb oka annak, hogy még nem dolgoztak ki ilyen politikát, vezetési rendszert vagy intézkedést? Kérem, mondja meg, az alábbi állítások közül melyik - ha van ilyen - érvényes az Ön intézményére/telephelyére? Nem voltak hozzáférhetők a szükséges anyagi források
it: Ci sono dei motivi particolari per i quali non avete adottato tale politica, sistema di gestione o programma specifico? Mi dica per ciascuna delle seguenti frasi se qualcuna può essere applicata al vostro caso? Le risorse finanziarie necessarie non erano disponibili
lb: Gëtt et bestëmmten Grënn, dass esou eng Richtlinn, e Mangamentsystem oder Aktiounsplan bis elo nach net entwëckelt gouf? Kënnt Dir mir w.e.g. fir déi folgend Aussoen - am Fall wou - soen ob dës Situation an Ärem Betrib zoutrëfft? Déi néideg finanziel Mëttelen stoungen net zur Verfügung
lt: Ar yra kokios nors konkrečios priežastys, kodėl iki šiol nėra parengta tokia politika, valdymo sistema arba veiksmų planas? Prašome pasakyti, kurie iš šių teiginių - jei apskritai jie yra pritaikomi - taikytini situacijai Jūsų įmonėje? Neturėjome reikiamų finansinių išteklių
lv: Vai ir kāds konkrēts iemesls, kāpēc šāda politika, pārvaldības sistēma vai rīcības plāns joprojām nav izstrādāts? Lūdzu, sakiet, kurš no šiem apgalvojumiem atbilst (ja kāds no tiem atbilst) situācijai jūsu uzņēmuma vienībā? Nebija pieejami nepieciešamie finanšu līdzekļi
nl: Zijn er specifieke redenen waarom er tot nu toe geen dergelijk beleid, beheersysteem of actieplan is ontwikkeld? Kunt u mij zeggen welke van de volgende uitspraken - eventueel - van toepassing zijn op de situatie in uw vestiging? We hebben daarvoor de nodige financiële middelen niet
no: Er det noen spesiell grunn til at dere inntil nå ikke har utviklet en slik politikk, et slikt ledelsessystem eller en slik handlingsplan? Passer noen av de følgende utsagnene med situasjonen hos dere? Vi har ikke de nødvendige økonomiske ressurser
pl: Czy istnieją jakieś szczególne przyczyny, dla których taka polityka, system zarządzania lub plan działania nie zostały do tej pory opracowane? Proszę powiedzieć, które z poniższych stwierdzeń mają zastosowanie do sytuacji panującej w Pana(i) oddziale? Zabrakło niezbędnych środków finansowych
pt: Existe alguma razão particular para não se ter desenvolvido até ao momento tal política, sistema de gestão ou plano de acção? Diga-me quais das seguintes afirmações, se alguma, se aplica à situação no seu estabelecimento? Não temos os recursos financeiros necessários
ro: Există vreun motiv special din cauza căruia o asemenea politică, sistem de management sau plan de acţiuni nu au fost elaborate până în prezent? Vă rog să indicaţi care din următoarele afirmaţii - dacă e cazul - se potrivesc situaţiei din întreprinderea dvs. Nu au fost disponibile resursele financiare necesare
ru: Есть ли конкретные причины того, почему до сих пор не разработана такая политика, система управления и план мероприятий?Скажите по каждому из приведенных ниже утверждений - применимы ли они к ситуации на Вашем предприятии? Не были доступны необходимые финансовые ресурсы
sk: Existujú nejaké konkrétne dôvody, prečo zatiaľ nebola vypracovaná táto politika, systém riadenia alebo akčný plán? Povedzte mi, prosím, ktorý z nasledujúcich výrokov - ak nejaký - platí pre situáciou vo vašom podniku. Neboli k dispozícií potrebné finančné prostriedky
tr: Şimdiye kadar böyle bir politika, yönetim sistemi veya eylem planı oluşturulmamış olmasının özel bir sebebi var mı? Lütfen şimdi okuyacağım ifadelerin hangilerinin işyeriniz için geçerli olduğunu söyler misiniz? Bunun için gerekli finansal kaynaklar mevcut değildi

source: Step 2: - Compute: <txt_MM053> = label of the size class selected in step 1a or 1b (example: if the selected size class is “20 – 49 employees” then <txt_MM053> = “20 – 49 employees”). - Compute: <fig_MM053> = figure indicated in MM052 for the number of establishments in the size class selected in step 1a or 1b (example: if the selected size class is “20 – 49 employees” then <fig_MM053> = mm052b)
cs: Krok 2: - Počítejte: <txt_MM053> = označení třídy velikosti vybrané v kroku 1a nebo 1b (příklad: pokud je vybraná třída velikosti “20 – 49 zaměstnanců”, potom <txt_MM053> = “20 – 49 zaměstnanců”). - Počítejte: <fig_MM053> = číslo uvedené v MM052 pro počet provozů ve třídě velikosti vybrané v kroku 1a nebo 1b (příklad: jestliže je vybraná třída velikosti “20 – 49 zaměstnanců”, pak <fig_MM053> = mm052b)
el: Βήμα 2: Υπολογίστε: <txt_MM053> = ετικέτα της κατηγορίας μεγέθους που επιλέχθηκε στο βήμα 1α ή 1β (παράδειγμα: εάν η επιλεγμένη κατηγορία μεγέθους είναι «20-49 υπάλληλοι», τότε <txt_MM053> = «20-49 υπάλληλοι»). - Υπολογίστε: <fig_MM053> = ο αριθμός που αναφέρεται στη ΜΜ052 για τον αριθμό επιχειρήσεων στην κατηγορία μεγέθους που επιλέχθηκε στο βήμα 1α ή 1β (παράδειγμα: εάν η επιλεγμένη κατηγορία μεγέθους είναι «20-49 υπάλληλοι», τότε <fig_MM053> = mm052b)
et: 2. samm: - Arvutage <txt_MM053> = 1a või 1b sammul valitud suurusjärgu tähis (näide: kui valitud suurusjärk on “20 – 49 töötajat”, siis <txt_MM053> = “20 – 49 töötajat”). - Arvutage: <fig_MM053> = küsimuses MM052 äratoodud sammul 1a või 1b valitud suurusjärku kuuluvate ettevõtete arv (näide: kui valitud suurusjärk on “20 – 49 töötajat”, siis <fig_MM053> = mm052b)
hr: Korak 2: - Izračunajte <txt_MM053> = oznaka klase veličine odabrane u koraku 1a ili 1b (primjer: ako je odabrana klasa veličine "20 - 49 zaposlenika", tada je <txt_MM053> = "20 - 49 zaposlenika"). - Izračunajte <fig_MM053> = broj naznačen u MM052 za broj poduzeća u klasi veličine odabranoj u koraku 1a ili 1b (primjer: ako je odabrana klasa veličine "20 - 49 zaposlenika", tada je <fig_MM053> = mm052b)
hu: 2. lépés: - Számolja ki <txt_MM053> = az 1a vagy 1b lépésnél kiválasztott méret kategória címkéje (példa: ha a kiválasztott kategória "20-49 munkavállaló", akkor a <txt_MM053> = "20-49 munkavállaló"). - Számolja ki: <fig_MM053> = az MM052-nél megjelölt szám az intézmények számához az 1a vagy 1b lépésnél kiválasztott méret kategóriára vonatkozóan (példa: ha a kiválsztott méret kategória "20-49 munkavállaló", akkor a <fig_MM053> = mm052b)
lt: 2 žingsnis: - Apskaičiuokite: <txt_MM053> = dydžio klasės, pasirinktos 1a arba 1b žingsnyje, etiketė (pavyzdžiui: jei pasirinkta dydžio klasė yra „20 – 49 darbuotojų“ tada <txt_MM053> = „20 – 49 darbuotojų”). - Apskaičiuokite: <fig_MM053> = skaičius, kuris nurodytas MM052 kaip įmonių skaičius dydžio klasėje, pasirinktoje 1a arba 1b žingsnyje (pavyzdžiui: jei pasirinkta dydžio klasė yra „20 – 49 darbuotojų“ tada <fig_MM053> = mm052b)
pt: Passo 2: - Calcule: <txt_MM053> = label do intervalo seleccionado no passo 1a ou 1b (exemplo: se o intervalo seleccionado é "20 - 49 trabalhadores" então <txt_MM053> = "20 - 49 trabalhadores"). - Calcule <fig_MM053> =número indicado em MM502 para o número de estabelecimentos no intervalo seleccionado no passo 1a ou 1b (exemplo: se o intervalo seleccionado é "20 - 49 trabalhadores" então <fig_MM053> = mm052b)
ro: Etapa 2: - Calculaţi <txt_MM053> = eticheta clasei de mărime selectate în pasul 1a sau 1b (de exemplu: dacă clasa selectată este "20- 49 de angajaţi", atunci <txt_MM053> = "20-49 de angajaţi"). - Calculaţi : <fig_MM053> = cifra indicată în MM052 pentru numărul întreprinderilor din clasa de mărime selectată în pasul 1a sau 1b (de exemplu: dacă clasa de mărime este "20-49 de angajaţi", atunci <fig_MM053> = mm052b)
ru: Шаг 2: - Выполните расчет:<txt_MM053> = лейбл класса размера, выбранного в шаге 1a или 1b (пример: если выбранный класс размера “20 – 49 сотрудников”, тогда <txt_MM053> = “20 – 49 сотрудников”). - Выполните расчет: <fig_MM053> = цифра, указанная в MM052 для количества предприятий в классе, выбранном в шаге 1a или 1b (пример: если выбран класс “20 – 49 сотрудников”, тогда <fig_MM053> = mm052b)
sk: 2. krok: - Vypočítajte: <txt_MM053> = označenie jednej veľkostnej triedy zvolenej v kroku 1a alebo 1b (príklad: ak zvolená veľkostná trieda je "20 – 49 zamestnancov", potom <txt_MM053> = "20 – 49 zamestnancov"). - Vypočítajte: <fig_MM053> = údaj uvedený v MM052 ako počet podnikov vo veľkostnej triede zvolenej v kroku 1a alebo 1b (príklad: ak zvolená veľkostná trieda je "20 – 49 zamestnancov", potom <fig_MM053> = mm052b).
tr: 2. Adım: Hesapla: <txt_MM053> = adım 1a veya 1b'de seçilen büyüklük sınıfının etiketi (örnek: eğer seçilen büyüklük sınıfı "20 - 49 çalışan" ise, <txt_MM053> = "20 - 49 çalışan"). - Hesapla: <fig_MM053> = adım 1a veya 1b'de seçilen büyüklük sınıfındaki işyerlerinin sayısı için MM052'de belirtilen rakam (örnek: eğer seçilen büyüklük sınıfı "20 - 49 çalışan" ise <fig_MM053> = mm052b)

source: On which of the following topics would you need additional training? Ergonomics
bg: В коя от изброените области, Вие или Ваши колеги представители по въпросите за трудовата безопасност и здраве, бихте имали нужда от допълнително обучение? Ергономични правила (здравословни условия на работното място и съответното оборудване)
da: På hvilke af følgende områder ville du eller jeres sikkerhedsrepræsentant have brug for yderlige udannelse? Ergonomi
de: Zu welchen der folgenden Themen würden Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter zusätzliche Weiterbildung benötigen? Ergonomie
el: Σε ποιο από τα ακόλουθα θέματα θα χρειαζόσασταν εσείς ή συνάδελφοι που είναι εκπρόσωποι υγείας και ασφάλειας πρόσθετη εκπαίδευση; Εργονομία
et: Millistes järgmistest teemadest teie või teie kolleegid, kes esindavad töötajaid tervishoiu- ja ohutusalastes küsimustes, vajaksite täiendavat koolitust? Ergonoomika
fi: Missä seuraavista asioista te tai terveys- ja turvallisuusedustajana toimivat työtoverinne tarvitsevat lisää koulutusta? Ergonomia
fr: Sur quels sujets parmi les suivants auriez-vous, ou vos collègues délégués du personnel pour la sécurité et la santé, besoin d'une formation supplémentaire? L'ergonomie du poste de travail
hr: Za koje od sljedećih područja bi Vama ili Vašim kolegama predstavnicima za zaštitu na radu trebala dodatna obuka? Ergonomija
hu: Az alábbi területek melyikén lenne szüksége Önnek vagy a munkavédelmi képviselő kollégáinak további képzésre? Ergonómia
it: Su quali dei seguenti aspetti lei o i suoi colleghi rappresentanti della salute e sicurezza preferireste avere più formazione? Ergonomia
lb: Zu wéi engem vun den folgenden Themaen bräicht Dir oder Är Gesondheets - an Sëcherheetsreprésetantkolleegen zousätzlechen Training? Ergonomie
lt: Kuriomis iš šių temų Jums ar Jūsų kolegoms, atsakingiems už darbų saugos ir sveikatos klausimus, reiktų papildomų apmokymų? Ergonomika
lv: Kurās no šīm jomām jums vai citiem jūsu uzņēmuma vienības darbinieku pārstāvjiem, kas darbojas darba drošības un veselības aizsardzības jomā, būtu nepieciešama papildus apmācība? Ergonomika
mt: Fuq liema mis-suġġetti li ġejjin inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u sigurtà għandkom bżonn aktar taħriġ? Ergonomija
no: På hvilke av de følgende områdene kunne du, eller dinehelse- og sikkerhetskolleger, tenke dere mer opplæring? Ergonomi
pl: Na jakie tematy potrzebne byłoby Panu(i) lub innym przedstawicielom pracowników w zakresie BHP dodatkowe szkolenie? Ergonomia
pt: Dos seguintes assuntos, sobre quais você ou os seus colegas representantes para a segurança e saúde necessitam de mais formação? Ergonomia
ro: Pentru care din următoarele tematici aţi avea nevoie de instruire suplimentară, dvs. sau reprezentantul angajaţilor pe probleme de securitate şi sănătate? Ergonomie
ru: По каким из перечисленных ниже тем Вам или Вашим коллегам, отвечающим за безопасность и охрану труда, было бы необходимо дополнительное обучение? Эргономика
sk: V ktorej z nasledujúcich oblastí by ste vy alebo Vaši kolegovia venujúci sa bezpečnosti a ochrane zdravia potrebovali ďalšie školenie? Ergonómia
sl: Iz katerega od teh področij bi vi ali vaši sopredstavniki za zdravje in varnost pri delu potrebovali več dodatnega usposabljanja? Ergonomija
sv: Inom vilka av följande områden skulle du eller dina skyddsombudskollegor behöva ytterligare utbildning? Ergonomi
tr: Sayacağımız konuların hangilerinde sizin ya da sağlık ve güvenlik temsilcisi meslektaşlarınızın ilave eğitime ihtiyacı olabilir? Ergonomi (ANKETÖR DİKKAT! Gerekirse okuyunuz: Ergonomi, işletmelerde çalışma koşullarını ve üretkenliği iyileştirmek için işin incelenmesidir)
