Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Do you consider the measures your establishment has taken for managing psychosocial risks to be sufficient?
bg: Смятате ли, че мерките, които Вашето предприятие е предприело за управление на психосоциалните рискове са достатъчни?
cs: Považujete opatření na řízení psychosociálních rizik přijatá Vaším podnikem za dostatečná?
da: Mener du, de foranstaltninger, jeres virksomhed har truffet for at tackle psykosociale risici, er tilstrækkelige?
de: Halten Sie die von Ihrem Betrieb zum Umgang mit psychosozialen Risiken ergriffenen Maßnahmen als ausreichend?
el: Θεωρείτε ότι τα μέτρα που λήφθηκαν από την επιχείρησή σας για τη διαχείριση των ψυχοκοινωνικών κινδύνων είναι επαρκή;
es: ¿Considera que las medidas tomadas por su establecimiento para gestionar los riesgos psicosociales son suficientes?
et: Kas teie hinnangul on juhtkonna poolt rakendatud meetmed psühhosotsiaalsete riskide ohjamiseks piisavad?
fi: Ovatko toimipaikkanne käyttämät toimenpiteet psykososiaalisten riskien hallitsemiseksi mielestänne riittävät?
fr: Estimez-vous que les mesures prises par votre établissement pour gérer les risques psychosociaux sont suffisantes ?
hr: Smatrate li mjere koje je Vaše poduzeće poduzelo u cilju upravljanja psihosocijalnim opasnostima dovoljnim?
hu: Az intézménynél a pszichológiai kockázatok kezelése érdekében tett intézkedéseket elegendőnek tartja?
it: Ritiene che le misure adottate dalla sua azienda per affrontare i rischi psicosociali siano sufficienti?
lb: Fannt Dir dass déi getraffen Mosnahmen fir den Managment mat psychosozialen Risikoen an Ärem Betrib duer gin oder net?
lt: Ar manote, kad priemonės, kurių Jūsų įmonė ėmėsi, siekiant sumažinti psichologinius ir socialinius rizikos veiksnius, yra pakankamos?
lv: Vai, jūsuprāt, pasākumi, kas jūsu uzņēmuma vienībā tiek īstenoti psihosociālo risku novēršanai, ir pietiekami?
mt: Inti tqis li l-miżuri li ittieħdu fuq il-post tax-xogħol tiegħek huma suffiċjenti sabiex jiġu mmaniġjati r-riskji psikosoċjali?
nl: Vindt u de maatregelen die uw vestiging neemt om de psychosociale risico's aan te pakken toereikend?
no: Synes du at de tiltakene som har blitt tatt for å håndtere psykososiale risikoer er tilstrekkelige?
pl: Czy uważa Pan/i, że działania jakie oddział podjął, aby zarządzać ryzykiem psychospołecznym są wystarczające?
pt: Considera que as medidas que o seu estabelecimento tomou para gerir os riscos psicossociais são suficientes?
ro: Consideraţi suficiente măsurile pe care întreprinderea dvs. le-a luat în vederea gestionării riscurilor psihosociale?
ru: Считаете ли Вы, что мер, предпринимаемых на Вашем предприятии по устранению психосоциальных рисков, достаточно?
sk: Považujete opatrenia, ktoré podnik uplatnil na riadenie psychosociálnych rizík, za dostatočné?
sl: Ali menite, da je vaša poslovna enota sprejela zadostne ukrepe za upravljanje psihosocialnih tveganj?
sv: Anser du att de åtgärder som vidtagits på din arbetsplats för att hantera psykosociala risker är tillräckliga?
tr: İşyerinizin psikososyal risk yönetimi için aldığı tedbirleri yeterli buluyor musunuz?

source: Direct phone number of the person asked in ER003 (including city code)
bg: Директен телефонен номер на човека, търсен на въпрос ER003 (вкл. кода на града)
cs: Přímé telefonní číslo člověka dotazovaného v ER003
da: Direkte telefonnummer på den adspurgte person i ER003
de: Telefonnummer der Person aus ER003 (einschließlich Vorwahl)
el: Απευθείας αριθμός τηλεφώνου του ατόμου που ερωτήθηκε στη ER003 (συμπεριλαμβανομένου κωδικού πόλεως)
es: Número de teléfono directo de la persona indicada en MM003 (incluir código ciudad)
et: Küsimuses ER003 nõutud inimese telefoni otsenumber (koos linnakoodiga)
fi: Kohdassa ER003 pyydetyn henkilön suora puhelinnumero (myös suuntanumero)
fr: Numéro de téléphone direct de la personne demandée à la question ER003 (y compris indicatif de la ville)
hr: Direktni telefonski broj osobe tražen u ER003 (uključujući pozivni broj grada)
hu: Az ER003-ban megkérdezett személy közvetlen telefonszáma (körzetszámmal együtt)
it: Numero di telefono diretto (incluso il prefisso) della persona richiesta in ER003:
lb: Direktnummer vun der Persoun bei ER003 gefrot
lt: Asmens, kurio klausta ER003, tiesioginis telefonas (kartu su miesto kodu)
lv: Tiešais personas telefona numurs, vaicāts MM003 (ieskaitot pilsētas kodu)
nl: Rechtstreeks telefoonnummer van de persoon gevraagd in ER003 (inclusief het zonenummer)
no: Direkte telefonnummer til personen som ble spurt i ER003
pl: Numer bezpośredni osoby zapytanej w ER003 (razem z numerem kierunkowym)
pt: Número de telefone directo da pessoa solicitada em ER003
ro: Numărul de telefon direct al personai întrebate la ER003 (inclusiv codul localităţii)
ru: Прямой номер телефона человека, о котором спрашивали в ER003 (включая код города)
sk: Telefónne číslo priamo na osobu vyžiadanú v otázke ER003 (vrátane predvoľby mesta)
sl: Direktna številka želene osebe v ER003 (vključno s področno kodo)
sv: Direktnummer till den person som efterfrågades i ER003 (inklusive riktnummer)
tr: ER003'TE SORULAN KİŞİNİN DİREK TELEFON HATTININ NUMARASI (şehir alan kodu dahil)

source: On which of the following topics would you need additional training? Chemical or biological, raditation or dust hazards
bg: В коя от изброените области, Вие или Ваши колеги представители по въпросите за трудовата безопасност и здраве, бихте имали нужда от допълнително обучение? Химични, биологични, радиоактивни или прахообразни вредни вещества
da: På hvilke af følgende områder ville du eller jeres sikkerhedsrepræsentant have brug for yderlige udannelse? Kemiske, biologiske, strålings- eller støv-gener
de: Zu welchen der folgenden Themen würden Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter zusätzliche Weiterbildung benötigen? Chemische oder biologische Gefahrstoffe bzw. Gefährdungen durch Strahlungen oder Stäube
el: Σε ποιο από τα ακόλουθα θέματα θα χρειαζόσασταν εσείς ή συνάδελφοι που είναι εκπρόσωποι υγείας και ασφάλειας πρόσθετη εκπαίδευση; Χημικούς ή βιολογικούς κινδύνους, κινδύνους από ακτινοβολία ή σκόνη
et: Millistes järgmistest teemadest teie või teie kolleegid, kes esindavad töötajaid tervishoiu- ja ohutusalastes küsimustes, vajaksite täiendavat koolitust? Keemilised, bioloogilised, kiirgusest ja tolmust lähtuvad ohud
fi: Missä seuraavista asioista te tai terveys- ja turvallisuusedustajana toimivat työtoverinne tarvitsevat lisää koulutusta? Kemialliset tai biologiset vaarat, säteily tai pöly
fr: Sur quels sujets parmi les suivants auriez-vous, ou vos collègues délégués du personnel pour la sécurité et la santé, besoin d'une formation supplémentaire? Les risques chimiques, biologiques, de radiation ou de poussière
hr: Za koje od sljedećih područja bi Vama ili Vašim kolegama predstavnicima za zaštitu na radu trebala dodatna obuka? Kemijske i biološke opasnosti, opasnosti od radijacije ili prašine
hu: Az alábbi területek melyikén lenne szüksége Önnek vagy a munkavédelmi képviselő kollégáinak további képzésre? Vegyi, biológiai, radioaktív anyagok vagy por okozta veszélyek
it: Su quali dei seguenti aspetti lei o i suoi colleghi rappresentanti della salute e sicurezza preferireste avere più formazione? Rischio chimico, biologico o rischio di esposizione a radiazioni o polveri
lb: Zu wéi engem vun den folgenden Themaen bräicht Dir oder Är Gesondheets - an Sëcherheetsreprésetantkolleegen zousätzlechen Training? Geforen duerch chemesch, biologesch, radioaktiv Risiken oder Stepps
lt: Kuriomis iš šių temų Jums ar Jūsų kolegoms, atsakingiems už darbų saugos ir sveikatos klausimus, reiktų papildomų apmokymų? Cheminiai, biologiniai, radiacijos arba dulkių keliami pavojai
lv: Kurās no šīm jomām jums vai citiem jūsu uzņēmuma vienības darbinieku pārstāvjiem, kas darbojas darba drošības un veselības aizsardzības jomā, būtu nepieciešama papildus apmācība? Ķīmisku, bioloģisku un radioaktīvu vielu vai putekļu risks
mt: Fuq liema mis-suġġetti li ġejjin inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u sigurtà għandkom bżonn aktar taħriġ? Perikli kimiċi, bioloġiċi, radjazzjoni jew minn trabijiet
no: På hvilke av de følgende områdene kunne du, eller dinehelse- og sikkerhetskolleger, tenke dere mer opplæring? Kjemiske eller biologiske farer, stråling- eller støv
pl: Na jakie tematy potrzebne byłoby Panu(i) lub innym przedstawicielom pracowników w zakresie BHP dodatkowe szkolenie? Zagrożenia chemiczne, biologiczne, promieniowanie lub zagrożenia pyłowe
pt: Dos seguintes assuntos, sobre quais você ou os seus colegas representantes para a segurança e saúde necessitam de mais formação? Perigos com produtos químicos, biológicos, radiação ou poeiras
ro: Pentru care din următoarele tematici aţi avea nevoie de instruire suplimentară, dvs. sau reprezentantul angajaţilor pe probleme de securitate şi sănătate? Riscurile legate de substanţele chimice, biologice, radiaţie sau praf
ru: По каким из перечисленных ниже тем Вам или Вашим коллегам, отвечающим за безопасность и охрану труда, было бы необходимо дополнительное обучение? Химическая, биологическая, радиоактивная или пылевая опасность
sk: V ktorej z nasledujúcich oblastí by ste vy alebo Vaši kolegovia venujúci sa bezpečnosti a ochrane zdravia potrebovali ďalšie školenie? Chemické alebo biologické nebezpečenstvá, nebezpečenstvo ožiarenia alebo prachu
sl: Iz katerega od teh področij bi vi ali vaši sopredstavniki za zdravje in varnost pri delu potrebovali več dodatnega usposabljanja? Kemične ali biološke nevarnosti, nevarnosti zaradi sevanja ali prahu
sv: Inom vilka av följande områden skulle du eller dina skyddsombudskollegor behöva ytterligare utbildning? Kemiska, biologiska, radiologiska risker eller risk när det gäller damm
tr: Sayacağımız konuların hangilerinde sizin ya da sağlık ve güvenlik temsilcisi meslektaşlarınızın ilave eğitime ihtiyacı olabilir? Kimyasal, biyolojik maddeler ya da radyasyon veya tozdan dolayı oluşan tehlikeler

source: Direct phone number of the person asked in MM053a (including city code) 20.0
bg: Директния телефон на човека, търсен при въпрос ММ053а (вкл. кода на града) 20.0
cs: Přímé telefonní číslo člověka dotazovaného v MM053a (včetně psč) 20.0
el: Πλήρες όνομα του ατόμου που ερωτήθηκε στη ΜΜ053a (συμπεριλαμβανομένου κωδικού πόλεως) 20.0
et: Küsimuses MM053a nõutud inimese telefoni otsenumber (koos linnakoodiga) 20.0
hr: Direktni telefonski broj osobe tražen u MM053a (uključujući pozivni broj grada) 20.0
hu: Az MM053a-nál kérdezett személy közvetlen telefonszáma (körzetszám is) 20.0
lt: Asmens, kurio klausta MM053a, tiesioginis telefonas (kartu su miesto kodu) 20.0
pt: Número de telefone directo da pessoa solicitada em MM053a 20.0
ro: Numărul de telefon direct al persoanei întrebate în MM053a (inclusiv prefixul localităţii) 20.0
ru: Прямой номер телефона человека, о котором спросили в MM053a (включая код города) 20.0
sk: Telefónne číslo priamo na osobu vyžiadanú v otázke MM053a (vrátane predvoľby mesta) 20.0
sl: Direktna telefonska številka osebe iz MM053a (vključno s področno kodo) 20.0
tr: MM053a'da sorulan kişinin direk telefon hattının numarası (şehir alan kodu dahil) 20.0

source: Step 3: - If the figure entered in MM052 for the size class selected in step 1a/b = 1 (i.e. if <fig_MM053> = 1): Go to MM053b. - If the figure entered in MM052 for the size class selected in step 1a/b > 1 (i.e. if <fig_MM053> > 1): Go to MM053c.
bg: Стъпка 3 : - Ако числото, посочено в отговор на ММ052 за брой на предприятията от категорията, избрана при стъпка 1а/б = 1 (т.е. ако <fig_MM053> = 1): Преминете на ММ053b. - Ако числото, посочено в отговор на ММ052 за категорията, избрана при стъпка 1a/б > 1 (т.е. ако <fig_MM053 > 1): Преминете на ММ053c.
cs: Krok 3: - Jestliže číslo uvedené v MM052 pro třídu velikosti zvolenou v kroku 1a/b = 1 (tj. jestliže <fig_MM053> = 1): Běžte na MM053b. - Jestliže číslo uvedené v MM052 pro třídu velikosti vybranou v kroku 1a/b > 1 (tj. jestliže <fig_MM053> > 1): Běžte na MM053c.
el: Βήμα 3: - Εάν ο αριθμός που καταχωρίστηκε στη ΜΜ052 για την κατηγορία μεγέθους που επιλέχθηκε στο βήμα 1α/β = 1 (δηλ. εάν <fig_MM053> = 1): πηγαίνετε στη ΜΜ053b. - Εάν ο αριθμός που καταχωρίστηκε στη ΜΜ052 για την κατηγορία μεγέθους που επιλέχθηκε στο βήμα 1α/β > 1 (δηλ. εάν <fig_MM053> > 1): πηγαίνετε στη ΜΜ053c.
et: 3. samm: - kui küsimuses MM052 toodud arv, mis tähistab sammul 1a/b valitud suurusjärku = 1 (st. kui <fig_MM053> = 1): jätkake küsimusega MM053b. - Kui küsimuses MM052 toodud arv, mis tähistab sammul 1a/b valitud suurusjärku > 1 (st. kui <fig_MM053> > 1): jätkake küsimusega MM053c.
hr: Korak 3: - Ako je broj unijet u MM052 za klasu veličine odabranu u koraku 1a/b = 1 (tj. ako <fig_MM053> = 1): Idite na MM053b. - Ako je broj unijet u MM052 za klasu veličine odabranu u koraku 1a/b > 1 (tj. ako je <fig_M053> > 1): Idite na MM053c.
hu: 3. lépés: - Ha az MM052-nél az 1a/b lépés során kiválasztott méretkategória száma =1 (azaz ha a <fig_MM053> =1): Lépjen az MM053b-re. - Ha az MM052-nél az 1a/b lépés során kiválasztott méretkategória száma > 1 (azaz a <fig_MM053> > 1): Lépjen az MM053c-re.
lt: 3 žingsnis: - Jei skaičius, kuris įvestas MM052 kaip dydžio klasė, pasirinkta 1a/b žingsnyje = 1 (t.y. jei <fig_MM053> = 1): Eikite į MM053b. - Jei skaičius, kuris įvestas MM052 kaip dydžio klasė, pasirinkta 1a/b žingsnyje > 1 (t.y. jei <fig_MM053> >1): Eikite į MM053c.
pt: Passo 3: - Se o número introduzido em MM052 para o intervalo seleccionado no passo 1a/b = 1 (ou seja, se <fig_MM053> = 1): Vá para MM053b. - Se o número introduzido em MM052 para o intervalo seleccionado no passo 1a/b > (ou seja, se <fig_MM053> >1): Vá para MM053c.
ro: Etapa 3: - Dacă cifra înregistrată indicată în MM052 pentru clasa de mărime selectată în pasul 1a sau 1b = 1 (adică dacă <fig_MM053> = 1): Treceţi la MM053b. - Dacă cifra înregistraţi la MM052 pentru clasa de mărime selectată în pasul 1a sau 1b > 1 (adică dacă <fig_MM053> > 1): Treceţi la MM053c.
ru: Шаг 3: - Если цифра, введенная в MM052 для выбранного класса размера в шаге 1a/b = 1 (т.е. если <fig_MM053> = 1): Перейдите к MM053b. - Если цифра, введенная в MM052 для класса размера, выбранная в шаге 1a/b > 1 (т.е. если <fig_MM053> > 1): Перейдите к MM053c.
sk: 3. krok: - Ak údaj zadaný v MM052 ako veľkostná trieda zvolená v kroku 1a/b = 1 (t. j. ak <fig_MM053> = 1): Prejdite na MM053b. - Ak údaj zadaný v MM052 ako veľkostná trieda zvolená v kroku 1a/b > 1 (t. j. ak <fig_MM053> > 1): Prejdite na MM053c.
sl: 3. korak: V kolikor je vpisana številka v MM052 za izbrani velikostni razred pri 1 a/b koraku = 1 (npr. v kolikor <fig_MM053 = 1): Pojdi na MM053B. - V kolikor je vpisana številka v MM052 za izbrani velikostni razred pri 1 a/b koraku > 1 (npr. v kolikor <fig_MM053> > 1): Pojdi na MM053c.
tr: 3. Adım: - Eğer adım 1a/b'de seçilen büyüklük sınıfı için MM052'de girilen rakam = 1 ise (örn. eğer <fig_MM053> = 1) : MM053B'ye geçiniz. - Eğer adım 1a/b'de seçilen büyüklük sınıfı için MM052'de girilen rakam > 1 ise (örn: eğer <fig_MM053> > 1): MM053c'ye geçiniz.

source: Sometimes
bg: Понякога
cs: Někdy
da: En gang imellem
de: Manchmal
el: Ορισμένες φορές
es: A veces
et: Mõnikord
fi: Joskus
fr: Parfois
hr: Ponekad
hu: Néha
it: Qualche volta
lb: Heiansdo
lt: Kartais
lv: Dažreiz
mt: Kultant
nl: Soms
no: Av og til
pl: czasami
pt: Algumas vezes
ro: Câteodată
ru: Иногда
sk: Občas
sl: Občasni
sv: Ibland
tr: Bazen

source: Quite ineffective
bg: По-скоро неефективно
cs: Celkem neúčinné
da: Temmelig ineffektivt
de: Ziemlich unwirksam
el: Αρκετά αναποτελεσματικό
es: Bastante ineficaz
et: Üsna ebaefektiivne
fi: melko tehoton
fr: Plutôt pas efficace
hr: Prilično neučinkovita
hu: Elég hatástalan
it: Abbastanza inefficace
lb: Eischter onwirksam
lt: Gana neveiksmingos
lv: Diezgan neefektīvs
mt: pjuttost mhux effettiva
nl: Nogal ineffectief
no: Heller ueffektiv
pl: raczej nieskuteczny
pt: Ineficaz
ro: Destul de ineficiente
ru: Довольно неэффективные
sk: Skôr neúčinné
sl: Dokaj neučinkovito
sv: Ganska ineffektiv
tr: Oldukça etkisiz

source: EB620.3 MM150 MODIFY
lt: EB620.3 MM150 KEISTI

source: Respondent maintains refusal
bg: Респондентът продължава да отказва
cs: Respondent odmítá
da: Respondenten nægter stadig
de: Zielperson bleibt bei ihrer Verweigerung
el: Ο ερωτώμενος εξακολουθεί να διαφωνεί
es: La persona que responde rechaza
et: Vastaja jääb äraütlevale seisukohale
fi: Vastaaja kieltäytyy
fr: L'interlocuteur refuse toujours
hr: Ispitanik nastavlja odbijati
hu: A válaszadó fenntartja a visszautasítást
it: L'interlocutore non accetta
lb: Gespreichspartner refuséiert weider
lt: Respondentas toliau atsisakinėja
lv: Respondents joprojām nepiekrīt
nl: De respondent blijft weigeren
no: Personen holder på sitt avslag
pl: Rozmówca ponownie odmawia
pt: O respondente mantém a recusa
ro: Respondentul menţine refurzul
ru: Респондент продолжает отказываться
sk: Respondent trvá na odmietnutí
sl: Anketiranec se še vedo ne strinja
sv: Respondenten vägrar fortfarande
tr: Karşılık veren kişi red yanıtında ısrar ediyor

source: On which of the following issues have you or your health and safety representative colleagues received training? Work-related stress
bg: В кои от изброените области, Вие или Ваши колеги представители по въпросите на безопасността и здравето при работа, сте преминавали обучения? Стрес при работа
cs: Ke kterému z následujících témat jste byl(a) proškolen(a) Vy nebo Vaši kolegové zástupci pro otázky bezpečnosti a ochrany zdraví při práci? Stress v souvislosti s prací
da: I forbindelse med hvilke af følgende områder har du eller dine sikkerhedsrepræsentantkolleger modtaget uddannelse? Arbejdsrelateret stress
de: Zu welchem der folgenden Themen haben Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter an Weiterbildungsmaßnahmen teilgenommen? Arbeitsbedingter Stress
el: Για ποια από τα ακόλουθα θέματα έχετε λάβει εκπαίδευση εσείς ή οι συνάδελφοί σας που είναι εκπρόσωποι για την υγεία και την ασφάλεια; Άγχος στην εργασία
es: ¿Sobre cuáles de los temas siguientes ha recibido formación Ud. o sus otros compañeros representantes de seguridad y salud? Estrés laboral
et: Millistes järgmistest valdkondadest olete teie või teie kolleegid, kes esindavad töötajaid tervishoiu- ja ohutusalastes küsimustes, saanud koolitust? Tööst tingitud stress
fi: Missä seuraavista asioista te olette saanut tai terveys- ja turvallisuusedustajana toimivat työtoverinne ovat saaneet koulutusta? Työperäinen stressi
fr: Parmi les aspects suivants, sur lesquels avez-vous reçu une formation, vous-même ou vos collègues délégués à la santé et de la sécurité ? Le stress lié au travail
hr: Za koja od sljedećih područja ste Vi ili Vaši kolege koji se bave zaštitom na radu prošli obuku? Stres vezan za rad
hu: Az alábbi területek melyikéből részesült Ön vagy az Ön munkavédelmi felelőse képzésben? Munkahelyi stressz
it: Su quali dei seguenti argomenti Lei e gli altri RLS avete ricevuto formazione? Stress lavoro-correlato
lb: Zu wéi engen Themaen hutt Dir oder Ären Gesondheetschutz- an Sëcherheetsvertrieder bei enger Weiderbildung deelgeholl? Aarbeschtbedengten Stress
lt: Kuriais iš šių klausimų Jūs arba Jūsų atstovo sveikatos ir darbų saugos klausimams bendradarbiai buvo apmokyti? Su darbu susijęs stresas
lv: Kurās no šīm jomām jūs vai citi jūsu uzņēmuma vienības darbinieku pārstāvji, kas darbojas darba drošības un veselības aizsardzības jomā, ir izgājuši apmācības? Stress, kas saistīts ar darba pienākumu izpildi
mt: Fuq liema mil-kwistjonijiet li ġejjin inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u s-sigurtà ingħatajtu taħriġ? Stress relatat max-xogħol
nl: Over welke van de volgende onderwerpen hebben u of uw collega's PV die verantwoordelijk zijn voor arbeidsomstandigheden, veiligheid en gezondheid training gekregen? Werkgerelateerde stress
no: Hva har du eller dine kolleger som også representerer de ansatte i arbeidsmiljøsaker, fått opplæring i? Arbeidsrelatert stress
pl: Na jakie z poniższych tematów był/a Pan/i lub inni społeczni inspektorzy pracy przeszkoleni? Stres związany z pracą
pt: Dos seguintes assuntos, sobre quais você ou os seus colegas representantes para a segurança e saúde recebem formação? Stresse relacionado com o trabalho
ro: Pentru care din următoarele subiecte aţi beneficiat de instruire dvs. sau colegii dvs. reprezentanţi pentru securitate şi sănătate în muncă? Stresul legat de muncă
ru: В каких из следующих сфер Вы или другие коллеги-представители Вашего предприятия, которые занимаются охраной здоровья и техники безопасности, прошли обучения? Стрессы на работе
sk: V ktorej z nasledujúcich oblastí ste vy alebo vaši kolegovia venujúci sa ochrane zdravia a bezpečnosti absolvovali školenie? Stres v súvislosti s prácou
sl: Iz katerega od sledečih področij ste se vi ali vaši delavski zaupniki za varnost in zdravje pri delu usposabljali ? Stres, povezan z delom
sv: Inom vilka av följande områden har du eller dina skyddsombudskolleger erhållit utbildning? Arbetsrelaterad stress
tr: Şimdi size okuyacağım konuların hangilerinde siz veya sizin sağlık ve güvenlik temsilcisi meslektaşlarınız eğitim aldı? İşe bağlı stres

source: EB620.3 MM158 MODIFY
lt: EB620.3 MM158 KEISTI
