Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: I would like to talk to the <txt_ER003_ER_resp_08> in your establishment. May I have this person?s full name and extension?
bg: Бих искал/а да говоря с представител, който защитава интересите на работниците и служителите по въпросите на безопасността и здравето във Вашето предприятие. Бихте ли ми казали пълното име и директния телефонен номер на този човек?
cs: Rád bych mluvil se zástupcem pro bezpečnost práce a ochranu zdraví ve Vašem podniku. Mohl(a) byste mi sdělit celé jméno tohoto člověka a jeho telefonní linku?
el: Θα ήθελα να μιλήσω με τον/την < εκπρόσωπο υγιεινής και ασφάλειας> στην επιχείρησή σας. Μπορώ να έχω το πλήρες όνομα και τον εσωτερικό αριθμό τηλεφώνου του συγκεκριμένου προσώπου;
es: Me gustaría hablar con el delegado de prevención del establecimiento. ¿Podría darme su nombre completo y su teléfono?
et: Sooviksin rääkida teie ettevõtte töökeskkonna volinikuga. Palun öelge tema ees- ja perekonnanimi ning ametinimetus?
fr: Je souhaiterais parler au délégué du personnel chargé de l'hygiène, de la sécurité et des conditions de travail au sein de votre établissement. Pourrais-je s'il vous plaît avoir le nom complet de cette personne et son numéro direct?
hr: Želio bih razgovarati s povjerenikom radnika za zaštitu na radu u Vašem poduzeću. Mogu li dobiti puno ime i broj lokala te osobe?
hu: Az intézmény munkavédelmi képviselőjével szeretnék beszélni. Megkaphatnám ennek a személynek a teljes nevét és mellékének számát?
it: Vorrei parlare con il <Il rappresentante dei lavoratori per la sicurezza (RLS)+AM1535> della vostra azienda. Posso avere il nome per esteso e l'interno di questa persona?
lb: Ech wéilt gären mam <Delegéierten fir Sëcherheet ( délégué à la sécurité)> Kéint Dir mir w.e.g. den vollstänegen Numm an Telefonsnummer vun dëser Persoun gin?
lt: Aš norėčiau pasikalbėti su darbuotojų atstovu darbų saugai ir sveikatai įmonėje. Ar galima sužinoti šio asmens vardą ir pavardę bei papildomą vidaus telefono numerį?
lv: Es vēlos runāt ar nodarbināto uzticības personu jūsu uzņēmuma vienībā. Lūdzu, nosauciet šīs personas vārdu, uzvārdu un telefona numuru.
mt: Jiena nixtieq inkellem lil rappreżentanti tas-saħħa u s-sigurtà fuq il-post tax-xogħol. Tista' tagħtini l-isem sħiħ tal-persuna u l-extension?
no: Jeg vil gjerne snakke med <hovedverneombud/verneombud (utenom AMU)> hos dere. Kan jeg få den personens fulle navn og direktenummer?
pl: Chciałby/łabym porozmawiać ze < społecznym inspektorem pracy > w Pana(i) oddziale. Czy mogę otrzymać imię i nazwisko oraz numer wewnętrzny tej osoby?
pt: Gostaria de falar com o representante dos trabalhadores para a segurança, Higiene e saúde no seu estabelecimento. Pode dar-me o nome completo e a extensão desta pessoa?
ro: Aş dori să vorbesc cu reprezentanţi pentru securitate şi sănătate în munca din întreprinderea dvs. Aţi putea să-mi indicaţi numărul de telefon şi numele complet al acestei persoane?
ru: Я хотел бы поговорить с поверенным по вопросам охраны и безопасности труда на Вашем предприятии. Можно узнать полное имя этого человека и добавочный номер?
sl: Želel/a bi govoriti z delavskim zaupnikom za varnost in zdravje pri delu v vaši poslovni enoti. Mi lahko poveste polno ime te osebe in njeno interno telefonsko številko?
sv: Jag skulle vilja tala med skyddsombudet på er arbetsplats. Skulle jag kunna få denna persons fullständiga namn och anknytning?
tr: İşyerinizdeki <Sağlık ve güvenlik işçi temsilcisi> ile görüşmek isterdim. Bu şahsın tam adını ve soyadını ve dahili numarasını almam mümkün mü acaba?

source: IF MM051a=0 or 9998 STOP INTERVIEW
bg: IF MM051=0 or 9998 STOP INTERVIEW
el: IF MM051=0 or 9998 STOP INTERVIEW
et: IF MM051=0 or 9998 STOP INTERVIEW
hr: IF MM051=0 or 9998 STOP INTERVIEW
hu: HA AZ MM051=0 vagy 9998, FEJEZZE BE AZ INTERJÚT
lt: JEI MM051=0 arba 9998, NUTRAUKITE INTERVIU
mt: IF MM051=0 or 9998 STOP INTERVIEW
pt: IF MM051=0 or 9998 STOP INTERVIEW
ro: DACĂ MM051=0 sau 9998 ATUNCI STOP INTERVIU
ru: IF MM051=0 or 9998 STOP INTERVIEW
sk: IF MM051=0 or 9998 STOP INTERVIEW
sl: V KOLIKOR MM051=0 ali MM051a=9998 NATO PRENEHAJ Z ANKETO
tr: EĞER MM051a=0 veya 9998 İSE GÖRÜŞMEYE SON VERİNİZ

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Lack of employee control in organising their work
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Липса на контрол върху работниците и служителите при организиране на работата им
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory; patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Zaměstnanci mají nedostatečnou kontrolu nad organizací vlastní práce
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. Mangel på medarbejderindflydelse i tilrettelæggelsen af deres arbejde
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Έλλειψη ελέγχου από πλευράς υπαλλήλων σχετικά με την οργάνωση της εργασίας τους
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales está presente en su establecimiento. Falta de control del empleado sobre la organización de su trabajo
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Töötajate vähene kontroll oma töökorralduse üle
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Manque de contrôle de la part des salariés sur l'organisation de leur travail
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim opasnostima'. Molim Vas, recite mi je li bilo koja od sljedećih psihosocijalnih opasnosti razlog za zabrinutost u Vašem poduzeću. Nedostatak kontrole zaposlenika u organiziranju njihovog posla
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél. A munkavállalói irányítás hiánya a munkájuk megszervezésében
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Mancanza di controllo da parte dei dipendenti sull'organizzazione del loro lavoro
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Et feelt un enger Aarbechterkontroll fir d'Aarbecht ze organiséiren
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniai ir socialiniai rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Nepakankama darbuotojų kontrolė organizuojant jų darbą
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Darbinieku nespēja ietekmēt sava darba organizāciju
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejħa ‘riskji psikosoċjali’. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali i li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Nuqqas ta' kontroll ta' impjegati meta jorganizzaw ix-xogħol tagħhom
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Gebrek aan controle van de werknemers in de organisatie van hun werk
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Manglende anledning for de ansatte til å kontrollere arbeidets organisering
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Brak kontroli pracowników nad organizacją swojej pracy
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento Falta de controlo dos trabalhadores na organização do seu trabalho
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de "riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? Lipsa controlului angajaţilor în organizarea muncii lor
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление. Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Недостаточный контроль сотрудников в организации их работы
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Pomanjkanje delavčevega nadzora nad organizacijo dela
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. De anställda kan inte påverka hur deras arbete organiseras
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? İşlerini organize etme konusunda çalışanların kontrol sahibi olmaması
