Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: In this case I would like to conduct the interview for one of the establishments with <txt_MM053>. For the random selection it would be helpful if you had a list of the <fig_MM053> establishments with <txt_MM053> in (OUR COUNTRY). Which of these establishments is located in a community the name of which starts with the letter “<?>*)”or the letter which follows next in the alphabet. Would you please give me the telephone number of that establishment and – if possible – the name of the most senior person who is in charge of personnel in that establishment?
el: Στην περίπτωση αυτή, θα ήθελα να διενεργήσω τη συνέντευξη για μία από τις επιχειρήσεις με <txt_MM053>. Για την τυχαία επιλογή, θα βοηθούσε αν είχατε έναν κατάλογο των <fig_MM053> επιχειρήσεων με <txt_MM053> στην Ελλάδα. Ποια από αυτές τις επιχειρήσεις βρίσκεται σε κοινότητα της οποίας το όνομα αρχίζει με το γράμμα «<?>*)» ή το αμέσως επόμενο γράμμα του αλφαβήτου; Θα μπορούσατε, σας παρακαλώ, να μου δώσετε το τηλέφωνο αυτής της επιχείρησης και, ει δυνατόν, το όνομα του ατόμου που κατέχει την ανώτερη θέση και συντονίζει τις δραστηριότητες ασφάλειας και υγείας σε αυτή την επιχείρηση ;
et: Sel juhul sooviksin viia intervjuu läbi mõne ettevõttega, millel on <txt_MM053>. Juhusliku valiku tegemiseks oleks hea, kui teil oleks nimekiri <fig_MM053> ettevõtetest, millel on <txt_MM053> Eestis. Milline neist ettevõtetest asub kohalikus omavalitsuses, mille nimi algab tähega “<?>*)”või tähestikus järgmise tähega. Palun andke mulle selle ettevõtte telefoninumbri ja - kui võimalik - kõige kõrgema juhi nimi, kes selles ettevõttes kooskõlastab ohutuse ja tervishoidu tegevusi?
hr: U ovom slučaju bih želio provesti intervju za jedno od poduzeća s <txt_MM053>. Za nasumični odabir bi bilo od pomoći kada biste imali popis <fig_MM053> poduzeća s <txt_MM053> u Hrvatskoj. Koje od tih poduzeća se nalazi u općini čije ime počinje slovom "<?>*)" ili slovom koje mu slijedi u abecedi? Molim Vas, možete li mi dati broj telefona tog poduzeća i - ako je moguće - ime najviše pozicioniranog menadžera koji koordinira aktivnosti zaštite na radu u tom poduzeću.
hu: Ez esetben az egyik olyan intézményben / telephelyen szeretném elvégezni az interjút, ahol <txt_MM053> . A véletlenszerű kiválasztás érdekében nagy segítség lenne, ha Ön rendelkezik egy listával azokról a magyarországi <fig_MM053> intézményekről / telephelyekről, ahol <txt_MM053>. Ezek közül az intézmények közül melyik található olyan utcában, melynek a neve "<?>" betűvel, vagy az ábécében a soron következő betűvel kezdődik? Megadná, kérem az intézmény/telephely telefonszámát és - ha lehetséges - a legmagasabb beosztású vezető nevét, aki az adott intézményben / telephelyen a munkaügyi tevékenységeket koordinálja?
lt: Apklausos metu norėtume kalbėti su įmonės, kurioje dirba <txt_MM053>, atstovu. Atsitiktinei įmonių atrankai padėtų tai, jei turėtumėte <fig_MM053> įmonių Lietuvoje, kuriose dirba <txt_MM053>, sąrašą. Kurios iš šių įmonių pavadinimas prasideda raide „<?>*)“ arba kita po jos einančia abėcėlės raide? Prašome nurodyti šios įmonės telefoną ir - jei galima - asmens, įmonėje koordinuojančio darbų saugos ir sveikatos klausimus, vardą ir pavardę?
pt: Neste caso, gostaria de fazer a entrevista a um dos estabelecimentos com <txt_MM053>. Para a selecção aleatória seria útil se tivesse uma lista dos estabelecimentos <fig_MM053> com <txt_MM053> em Portugal. Qual destes estabelecimentos se localiza numa localidade cujo nome começa com a letra "<?>" ou com a letra que se segue no alfabeto? Poderia dar-me o número de telefone desse estabelecimento e, se possível, o nome do responsável máximo que coordena as actividades de segurança e saúde nesse estabelecimento?
ro: În acest caz, aş dori să relizez interviul pentru una din întreprinderile cu <txt_MM053>. Pentru selecţia aleatorie ar fi util dacă aţi avea o listă a întreprinderilor <fig_MM053> cu <txt_MM053> în România. Care din aceste întreprinderi este situată într-o comunitate al cărei nume începe cu litera "<?>*)" sau următoarea literă din alfabet. Aţi putea să-mi daţi, vă rog, numărul de telefonu al întreprinderii - şi dacă e posibil - numele managerului responsabil la cel mai înalt nivel de coordonarea activităţilor de securitate şi sănătate în acea întreprindere?
ru: В этом случае я хотел бы провести интервью с одним из предприятий с <txt_MM053>.Для случайного выбора было бы хорошо, если бы у Вас был список <fig_MM053> предприятий с <txt_MM053> в Эстонии. Какие из этих предприятий находятся в группе, название которой начинается с буквы “<?>*)”или со следующей по алфавиту буквы. Не могли бы Вы мне дать номер телефона этого предприятия и, если можно, имя самого главного начальника, отвечающего за безопасность и охрану труда на этом предприятии?
sk: V tomto prípade by som chcel/a urobiť rozhovor s jedným z podnikov s <txt_MM053>. Pri náhodnom výbere by bolo užitočné, ak by ste mali zoznam <fig_MM053> podnikov s <txt_MM053> na Slovensku. Ktorý z týchto podnikov sa nachádza v komunite, ktorej názov sa začína písmenom “<?>*) alebo písmenom, ktoré nasleduje v abecede? Dali by ste mi, prosím, telefónne číslo na tento podnik a - ak je to možné - aj meno najvyššie postaveného riadiacieho pracovníka, ktorý koordinuje činnosti bezpečnosti a ochrany zdravia pri práci v tomto podniku.
tr: Bu durumda, <txt_MM053> sahip işyerlerinden biri ile bu görüşmeyi sürdürmek istiyorum. Türkiye'de <txt_MM053> sahip, <fig_MM053> işyerlerinin bir listesi elinizde varsa, tesadüfi bir seçim yapabilmemiz için bunun bize çok yardımı olur. Bu işyerlerinden hangisinin içinde konumlandığı belediyenin ismi “<?>*)" harfiyle, ya da alfabede bundan bir sonra gelen harfle başlar? Lütfen bana o işyerinin telefon numarasını ve - eğer mümkünse - bu işyerindeki sağlık ve güvenlik faaliyetlerini koordine eden en üst düzey pozisyondaki yetkili kişinin adını verebilir misiniz?

source: Set-up of a conflict resolution procedure
bg: Установяване на процедура за разрешаване на конфликти
cs: Zavedení postupu řešení konfliktů
da: Etablering af en praksis for konfliktløsning
de: Einrichtung von Verfahren zur Konfliktlösung
el: Συγκρότηση μιας διαδικασίας επίλυσης συγκρούσεων
es: Creación de un procedimiento de resolución de conflictos
et: Konfliktide lahendamise protseduuri kindlaksmääramine
fi: Ristiriidan sovittelumenettelyn käynnistäminen
fr: Mise en place d'une procédure de résolution des conflits
hr: Uspostavljanje postupka za rješavanje sukoba
hu: Konfliktus-megoldó eljárás bevezetése
it: Istituzione di una procedura di risoluzione dei conflitti
lb: Arichten vun enger Prozedur fir Konflikter ze léisen
lt: Konfliktų sprendimo tvarkos nustatymas
lv: Konfliktu risināšanas kārtības plānošana
mt: Twaqqif ta' proċedura għar-riżoluzzjoni ta' kunflitt
nl: Een conflictoplossende procedure opgezet
no: Opprettelse av konfliktløsningprosedyre
pl: Wprowadzenie procedury rozwiązywania konfliktów
pt: Implementação de um procedimento de resolução de conflitos
ro: Adoptarea unei proceduri de soluţionare a conflictelor
ru: Разработаны способы разрешения конфликтов
sk: Vypracovanie postupu riešenia konfliktov
sl: Vzpostavitev postopka za reševanje konfliktov
sv: Inrättandet av ett förfarande för konfliktlösning
tr: Çatışmaları çözme amaçlı bir prosedür oluşturulması

source: EB620.3 ER156 MODIFY
lt: EB620.3 ER156 KEISTI

source: EB620.3 MM263 MODIFY
lt: EB620.3 MM263 KEISTI

source: [Please code 'ddmm' and then 'hhmm']
bg: [Моля запишете във формат "ддмм" и "ччмм"]
cs: [Prosím kód 'ddmm' a potom 'hhmm'] (den měsíc, hodina minuty)
da: (Kod venligst "ddmm" og så "ttmm")
de: [Bitte mit 'ddmm' und dann 'hhmm' kodieren]
el: [Παρακαλούμε κωδικοποιήστε 'ηημμ' και στη συνέχεια 'ωωλλ']
es: [Por favor, código 'ddmm' y después 'hhmm']
et: [Palun kodeerige 'ppkk' ja siis 'hhmm']
fi: (Koodaa "ppkk" ja sen jälkeen "ttmm")
fr: [Coder "jjmm" puis "hhmm"]
hr: [Molimo kodirajte 'ddmm' I zatim 'ssmm']
hu: [Kódolja "nnhh" majd "óópp" formátumban]
it: Segnare "ggmm" e poi "hhmm"
lb: [W.e.g. 'ddmm' an dann 'hhmm' codéiren]
lt: [Prašome koduoti „ddmm“ ir po to „hhmm“]
lv: [Lūdzu, pierakstiet šādi: "ddmm" un pēc tam "ssmm"]
nl: [Noteer 'ddmm' en dan 'uumm']
no: (Skrives opp i form av 'ddmm" og "ttmm")
pl: [Zapisać "ddmm", a następnie 'ggmm"]
pt: [Codifique 'ddmm' e depois 'hhmm'
ro: (Vă rog notaţi în format "zzll" şi "oomm")
ru: [Кодируйте 'ддмм' и затем 'ччмм']
sk: [Okódujte "ddmm" a potom "hhmm"]
sl: (Prosimo napiši "ddmm" in nato "hhmm")
sv: [Koda 'ddmm' och därefter 'ttmm']
tr: (Lütfen 'gün-ay' ve 'saat-dakika' olarak kodlayınız)

source: Headquarters
bg: Главен офис
cs: Ústředí
da: Hovedsædet
de: Zentrale
el: Κεντρικά γραφεία
es: Sede central
et: Peakorter
fi: Pääkonttori
fr: Siège social
hr: Glavno sjedište
hu: Központ
it: Sede centrale
lb: Haaptverwaltung
lt: Centrinė būstinė
lv: Galvenais birojs (pārvalde)
mt: Kwartieri ġenerali
nl: Hoofdkantoor
no: Hovedkontor
pl: Siedziba główna
pt: Sede
ro: Sediul central
ru: Головное предприятие
sk: Ústredie
sl: Sedež podjetja
sv: Huvudkontoret
tr: Ana merkez

source: Which of the following actions have been taken as a follow-up to these checks? Changes to equipment or working environment
bg: Предприемани ли са някои от следните мерки вследствие на тези проверки ? Промени в оборудването или работната среда
cs: Které z následujících akcí se podnikly jako pokračování těchto kontrol? Změny ve vybavení nebo pracovním prostředí
da: Hvilke af følgende foranstaltninger er blevet truffet for at følge op på disse arbejdspladsvurderinger? Ændringer af udstyr eller arbejdslokaler o. lign.
de: Welche der folgenden Maßnahmen wurden in der Folge dieser Kontrollen getroffen? Veränderungen in der Ausrüstung und der Arbeitsumgebung
el: Ποιες από τις ακόλουθες ενέργειες έχουν αναληφθεί ως επακόλουθο των ελέγχων αυτών; Αλλαγές στον εξοπλισμό ή το περιβάλλον εργασίας
es: ¿Cuáles de acciones siguientes se han tomado como consecuencia de las comprobaciones realizadas? Cambios en el equipamiento o el entorno de trabajo
et: Milliseid järgmistest meetmetest on nende kontrollimiste tulemusena rakendatud? Töövahendite või -keskkonna muutmine
fi: Mitä seuraavista toimenpiteistä on tehty näiden tarkastusten jälkeen? Muutoksia välineisiin ja työympäristöön
fr: Parmi les mesures suivantes, lesquelles ont été prises à titre de suivi de ces contrôles? Des modifications de l'équipement ou de l'environnement de travail
hr: Koje od sljedećih radnji su se poduzimale nakon tih provjera? Promjene opreme ili radnog okruženja
hu: Az alábbi intézkedések melyikét hajtották végre ezen ellenőrzések következményeként? Felszerelés vagy munkahelyi környezet változtatása
it: Quali delle seguenti misure sono state intraprese a seguito dei controlli? Cambiamenti nell'attrezzatura o nell'ambiente lavorativo
lb: Wéi eng vun dësen folgenden Mosnahmen sin no dësen Kontrollen geholl gin? Ännerungen vum Equipement oder dem Aarbechtëmfeld
lt: Kurių iš šių veiksmų buvo imtasi kaip tolesnių priemonių po šių patikrų? Įrangos arba darbo aplinkos pokyčiai
lv: Kuri no šiem pasākumiem tika īstenoti pēc novērtējumu, pārbaužu veikšanas? Izmaiņas aprīkojumā vai darba vidē
mt: Liema minn dawn l-azzjonijiet li ġejjin ittieħdu bħala konsegwenza ta' dawn il-kontrolli? Tibdil fl-apparat jew l-ambjent tax-xogħol
nl: Welke van de volgende acties werden ondernomen als follow-up van deze controles? Veranderingen in uitrusting, materiaal of werkomgeving
no: Hvilke av de følgende tiltak er iverksatt som følge av disse kontrollene? Endringer når det gjelder utstyr eller arbeidsomgivelser
pl: Które z poniższych kroków były podejmowane jako działania pokontrolne? Zmiany w wyposażeniu i środowisku pracy
pt: Quais das seguintes acções foram tomadas como medidas de acompanhamento a estas verificações? Alterações ao equipamento ou ambiente de trabalho
ro: Care din următoarele acţiuni a fost întreprinsă drept urmare a acestor verificări? Schimbări ale echipamentului sau mediului de muncă
ru: Какие из следующих действий были предприняты после проведения этих проверок? Изменения в оборудовании или в рабочей среде
sk: Ktoré z nasledujúcich opatrení sa podniklo v dôsledku týchto kontrol? Zmeny vybavenia alebo pracovného prostredia
sl: Kaj od sledečega je bilo izvedeno kot posledica preverjanj? Spremembe opreme ali delovnega okolja
sv: Vilka av följande åtgärder har vidtagits som en uppföljning av dessa kontroller? Ändringar av utrustning eller arbetsmiljö
tr: Bu kontrolleri takiben, şimdi size okuyacağım aksiyonların hangileri alındı? Ekipman veya çalışma ortamında değişiklikler

source: Have you used health and safety information from any of the following bodies or institutions? Official institutes for health and safety at work
el: Έχει χρησιμοποιήσει η επιχείρησή σας πληροφορίες για ζητήματα υγείας και ασφάλειας από οποιονδήποτε από τους ακόλουθους φορείς ; Επίσημες οργανώσεις για την υγεία και την ασφάλεια στο χώρο εργασίας
et: Kas teie ettevõte on kasutanud tervishoiu- ja ohutusalast infot mõnelt järgmiselt organisatsioonilt või institutsioonilt? Ametlikud töötervishoiu ja -ohutusega tegelevad asutused
hr: Je li Vaše poduzeće koristilo informacije o zaštiti na radu dobivene od sljedećih tijela ili institucija? Službeni instituti za zaštitu na radu
hu: Az Ön intézménye/telephelye használta már az alábbi testületek vagy intézmények munkavédelmi információit? Hivatalos munkavédelmi intézmények
lb: Huet Ären Betrib Informatiounen iwer Gesondheetsschutz an Sëcherheet vun engem vun dësen Kierperschaften oder Instutitiounen benotzt? Offiziel Institutiounen fir Gesondheetsschutz an Sëcherheet
lt: Ar Jūsų įmonė naudojosi informacija apie sveikatą ir darbų saugą iš bet kurios iš šių organizacijų arba institucijų? Oficialios darbo saugos ir sveikatos priežiūros institucijos
lv: Vai jūsu uzņēmuma vienība ir izmantojusi šādu organizāciju vai iestāžu sniegtu informāciju par darba drošību un veselības aizsardzību? Oficiālās darba drošības un veselības aizsardzības iestādes
mt: Il-post tax-xogħol tagħkom uża informazzjoni dwar is-saħħa u sigurtà minn xi waħda minn dawn l-għaqdiet jew istituzzjonijiet li ġejjin? Istituti uffiċjali għas-saħħa u s-sigurtà fuq ix-xogħol
no: Har virksomheten din benyttet informasjon om arbeidsmiljø fra noen av de følgende foretak eller institusjoner? Offisielle institutter for arbeidsmiljø
pl: Czy Pana(i) oddział korzystał z informacji na temat bezpieczeństwa i zdrowia w pracy uzyskanych od niżej wymienionych organów lub instytucji? Instytuty ds. bezpieczeństwa i higieny w pracy
pt: O seu estabelecimento usou as informações sobre segurança e saúde de alguns dos organismos ou instituições que se seguem? Institutos oficiais para a segurança e saúde no trabalho
ro: Întreprinderea dvs. a utilizat informaţii referitoare la sănătate şi securitate din vreuna din organizaţiile sau instituţiile următoare? Institute oficiale pentru sănătatea şi securitatea la locul de muncă
ru: Использовало ли Ваше предприятие информацию по охране труда и безопасности, полученную от любых других учреждений или институтов? Официальные учреждения охраны труда и техники безопасности на производстве
sl: Ali je vaša poslovna enota uporabila informacije o varnosti in zdravju pri delu katerega od sledečih organov ali institucij? Uradne institucije s področja varnosti in zdravja pri delu
tr: İşyeriniz, şimdi size okuyacağım birimler ya da kurumların herhangi birinden sağlık ve güvenliğe dair bilgi alıp, bu bilgilerden faydalandı mı? İşyerinde sağlık ve güvenlik konusunda çalışan resmi kurumlar

source: Quit interview and call again later at agreed time. Start interview with MM053 then.
bg: Спрете интервюто и се обадете отново по-късно в уговореното време. Започнете интервюто от ММ053.
cs: Ukončete rozhovor a zavolejte později v dohodnutou dobu. Pak začněte interview s MM053.
el: Διακόψτε τη συνέντευξη και ξανακαλέστε αργότερα τη συμφωνημένη ώρα. Τότε ξεκινήστε τη συνέντευξη με τη ΜΜ053.
et: Lõpetage intervjuu ja helistage kokkulepitud ajal hiljem uuesti. Alustage intervjuud küsimusesga MM053
hr: Prekinite intervju i ponovno nazovite kasnije u dogovoreno vrijeme. Tada počnite intervju s MM053.
hu: Fejezze be az interjút és telefonáljon a megegyezett időpontban. Akkor majd kezdje az interjút az MM053-mal.
lt: Nutraukite interviu ir paskambinkite vėl vėliau sutartu laiku. Tada interviu pradėkite nuo MM053.
mt: Waqqaf l-intervista u erġa ċempel fil-ħin miftiehem. Imbagħad erġa ibda l-intervista b'MM053
pt: Termine a entrevista e volte a ligar mais tarde na hora acordada. Depois, inicie a entrevista com MM053.
ro: Încheiaţi interviul şi reveniţi cu un apel telefonic mai târziu la timpul convenit. Începeţi interviul cu MM053 atunci.
ru: Прекратите интервью и перезвоните позже в согласованное время. Затем начните интервью с MM053.
sk: Skončite rozhovor a zavolajte neskôr v dohodnutom čase. Rozhovor potom začnite otázkou MM053.
sl: Prekini anketo in pokliči kasneje ob dogovorjenem času. Prični anketo z MM053.
tr: Görüşmeyi bitiriniz ve kararlaştırılan zamanda tekrar arayınız. O zaman görüşmeye MM053 ile başlayınız.

source: EB620.3 MM156 MODIFY
lt: EB620.3 MM156 KEISTI

source: Fulfillment of legal obligation
bg: Съобразяване с изискванията на закона
cs: Splnění právního závazku
da: Overholde lovkrav
de: Erfüllung gesetzlicher Verpflichtungen
el: Η εκπλήρωση νομικής υποχρέωσης
es: Cumplir con las obligaciones legales
et: Seadusesätte täitmine
fi: Lakisääteisen velvoitteen täyttäminen
fr: Le respect d'une obligation légale
hr: Ispunjenje zakonskih obveza
hu: A törvényi előírások betartása
it: Adempimento obblighi di legge
lb: Erfëllen vun den gesetzlechen Obligatiounen
lt: Teisinių prievolių įvykdymas
lv: Likumisko prasību izpilde
mt: Twettieq ta' obbligu legali
nl: Het naleven van een wettelijke verplichting
no: Oppfyllelse av lovlige forpliktelser
pl: Spełnienie wymogów prawnych
pt: Cumprimento das obrigações legais
ro: Îndeplinirea obligaţiunilor legale
ru: Исполнение правовых обязательств
sk: Plnenie právnych záväzkov
sl: Izpolnitev pravnih obveznosti
sv: Uppfyllande av rättsliga skyldigheter
tr: Yasal zorunlulukları yerine getirme mecburiyeti

source: IF ER003Q=3 THEN STOP INTERVIEW
el: ΕΑΝ ER003Q=3, ΣΤΑΜΑΤΗΣΤΕ ΤΗ ΣΥΝΕΝΤΕΥΞΗ
es: SI ER003Q=3 ENTONCES FIN DE ENTREVISTA
fi: JOS ER003Q = 3, KESKEYTÄ HAASTATTELU
hu: HA AZ ER003Q=3, FEJEZZE BE AZ INTERJÚT
it: SE ER003Q=3 ALLORA TERMINA L'INTERVISTA
lt: JEI ER003Q=3, TADA NUTRAUKITE INTERVIU
no: HVIS ER003Q=3, AVSLUTT INTERVJU
ro: DACĂ ER003Q=3 OPRIŢI INTERVIUL
sl: V KOLIKOR JE ER003Q=3, NATO PREKINI ANKETO.
tr: EĞER ER003Q=3 İSE GÖRÜŞMEYİ DURDURUNUZ
