Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: establishments with 50 to 249 employees
bg: предприятия с от 50 до 249 заети
cs: podniky s 50 až 249 zaměstnanci
el: επιχειρήσεις με 50 έως 249 υπαλλήλους
et: 50 kuni 249 töötajaga ettevõtet
hr: poduzeća s 50 do 249 zaposlenika
hu: intézmény/telephely 50-249 munkavállalóval
lt: įmonės ar padaliniai, kuriose dirba nuo 50 iki 249 darbuotojų
mt: postijiet tax-xogħol b'50 sa 249 impjegat
pt: estabelecimentos com 50 a 249 trabalhadores
ro: întreprinderi cu 50 - 249 angajaţi
ru: предприятий с 50-249 сотрудниками
sk: podniky s 50 až 249 zamestnancami
sl: poslovnih enot z 50 do 249 zaposlenimi
tr: 50 ila 249 çalışanı olan işyeri

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? Provision of training
bg: През последните 3 години предприемани ли са някои от следните мерки за справяне с психосоциалните рискове във Вашето предприятие ? Провеждане на обучения
cs: Přijal Váš podnik v posledních třech letech některé z následujících opatření pro řešení psychosociálních rizik? Poskytování školení
et: Kas teie ettevõte on viimase 3 aasta jooksul kasutanud psühhosotsiaalsete riskidega tegelemiseks mõnda järgmistest meetmetest? Väljaõppe pakkumine
fr: Au cours des trois dernières années, votre établissement a-t-il mis en place une ou plusieurs des mesures suivantes pour traiter les risques psychosociaux? Formations
hu: Az elmúlt 3 évben az Önök intézménye/telephelye alkalmazta-e az alábbi intézkedések bármelyikét a pszichológiai kockázatok kezelése érdekében? Képzés nyújtása
lt: Ar per paskutinius 3 metus Jūsų įmonėje buvo imtasi kurių nors iš šių priemonių mažinant psichologinius ir socialinius rizikos veiksnius? Apmokymų užtikrinimas
lv: Vai pēdējo 3 gadu laikā jūsu uzņēmuma vienībā ir izmantots kāds no šiem veidiem psihosociālo risku novēršanai? Apmācību nodrošināšana
mt: Fl-aħħar 3 snin, il-post tax-xogħol tiegħek għamel użu minn xi waħda minn dawn il-miżuri li ġejjin sabiex tittratta r-riskji psikosoċjali? Għoti ta' taħriġ
no: De 3 siste årene, har noen av de følgende tiltakene vært innført for å håndtere psykososiale risikoer? Opplæring
pl: Czy w ciągu ostatnich 3 lat Pana(i) oddział stosował któreś z poniższych środków w celu eliminowania ryzyka psychospołecznego? Zapewnienie szkoleń
ro: Pe parcursul ultimilor 3 ani, întreprinderea dvs. a recurs la vreuna din următoarele măsuri pentru a diminua riscurile psihosociale? Oferirea instruirilor
ru: Применялись ли за последние 3 года на Вашем предприятии следующие меры борьбы с психосоциальными рисками? Предоставлено обучения
sl: Ali je v zadnjih 3 letih vaša poslovna enota uporabila katerega od sledečih ukrepov pri upravljanju psihosocialnih tveganj? Zagotavljanje usposabljanja
sv: Under de senaste 3 åren, har några av följande åtgärder vidtagits på din arbetsplats för att hantera psykosociala risker? Tillhandahållande av utbildning

source: Once a year
bg: Веднъж годишно
cs: Jednou za rok
da: En gang årligt
de: Einmal pro Jahr
el: Μια φορά το χρόνο
es: Una vez al año
et: Kord aastas
fi: Kerran vuodessa
fr: Une fois par an
hr: Jednom godišnje
hu: Évente egyszer
it: Una volta all'anno
lb: Een Mol am Joër
lt: Vieną kartą per metus
lv: Reizi gadā
mt: Darba fis-sena
nl: Eén keer per jaar
no: En gang i året
pl: Raz w roku
pt: Uma vez por ano
ro: O dată pe an
ru: Раз в год
sk: Raz za rok
sl: Enkrat na leto
sv: En gång om året
tr: Yılda bir kere

source: Would you need any additional information or support on this issue?
bg: Дали ще имате нужда от някаква допълнителна информация или подкрепа за справяне с този проблем?
cs: Potřebovali byste nějaké dodatečné informace nebo podporu v této oblasti?
da: Har du brug for yderligere oplysninger eller støtte i forbindelse med dette emne?
de: Würden Sie zu diesem Thema zusätzliche Informationen oder Unterstützung benötigen?
el: Θα χρειαζόσασταν τυχόν πρόσθετες πληροφορίες ή υποστήριξη για το ζήτημα αυτό;
es: ¿Necesita información adicional o apoyo sobre este tema?
et: Kas vajaksite selles küsimuses lisainfot või tuge?
fi: Tarvitsisitteko lisätietoja tai -tukea tässä aiheessa?
fr: Auriez-vous besoin d'information ou de soutien supplémentaire dans ce domaine?
hr: Da li bi Vam trebale bilo koje dodatne informacije ili dodatna podrška u vezi s tim pitanjem?
hu: Szüksége lenne további információra vagy támogatásra ebben a kérdésben?
it: Pensa che dovreste avere più informazioni o supporto su questo argomento?
lb: Bräicht Dir zousätzlech Informatiounen oder Ennerstetzung iwer dëst Thema?
lt: Ar Jums norėtumėte papildomos informacijos arba paramos šiais klausimais?
lv: Vai jums būtu nepieciešama papildus informācija vai atbalsts šajā jautājumā?
mt: Għandek bżonn xi informazzjoni oħra dwar dan is-suġġett?
nl: Heeft u extra informatie of ondersteuning nodig over dit onderwerp?
no: Trenger du ytterligere informasjon eller støtte når det gjelder dette emnet?
pl: Czy potrzebne byłyby Panu(i) dodatkowe informacje lub wsparcie w tym zakresie?
pt: Necessita de informações ou apoio adicionais sobre este assunto?
ro: Aţi avea nevoie de informaţii sau asistenţă adiţională cu privire la aceste probleme?
ru: Необходима ли Вам какая-либо дополнительная информация или поддержка по этим вопросам?
sk: Potrebovali by ste doplňujúce informácie alebo podporu k tejto problematike?
sl: Ali bi potrebovali dodatne informacije ali podporo v tej zadevi?
sv: Skulle du behöva någon ytterligare information eller stöd i fråga om detta?
tr: Peki, sizce, bu meseleyle ilgili ek bilgi veya desteğe ihtiyacınız olur muydu?

source: On which of the following issues have you or your health and safety representative colleagues received training? [Read out]
bg: В кои от изброените области, Вие или Ваши колеги представители по въпросите на безопасността и здравето при работа, сте преминавали обучения? [Изчетете]
cs: Ke kterému z následujících témat jste byl(a) proškolen(a) Vy nebo Vaši kolegové zástupci pro otázky bezpečnosti a ochrany zdraví při práci? [Přečtěte nahlas]
da: I forbindelse med hvilke af følgende områder har du eller dine sikkerhedsrepræsentantkolleger modtaget uddannelse? (Læs højt)
de: Zu welchem der folgenden Themen haben Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter an Weiterbildungsmaßnahmen teilgenommen? [Vorgaben bitte vorlesen]
el: Για ποια από τα ακόλουθα θέματα έχετε λάβει εκπαίδευση εσείς ή οι συνάδελφοί σας που είναι εκπρόσωποι για την υγεία και την ασφάλεια; [Διαβάστε]
es: ¿Sobre cuáles de los temas siguientes ha recibido formación Ud. o sus otros compañeros representantes de seguridad y salud? [Leer en voz alta]
et: Millistes järgmistest valdkondadest olete teie või teie kolleegid, kes esindavad töötajaid tervishoiu- ja ohutusalastes küsimustes, saanud koolitust? [Lugege ette]
fi: Missä seuraavista asioista te olette saanut tai terveys- ja turvallisuusedustajana toimivat työtoverinne ovat saaneet koulutusta? (Luettele)
fr: Parmi les aspects suivants, sur lesquels avez-vous reçu une formation, vous-même ou vos collègues délégués à la santé et de la sécurité ? [Lire]
hr: Za koja od sljedećih područja ste Vi ili Vaši kolege koji se bave zaštitom na radu prošli obuku? [Pročitajte]
hu: Az alábbi területek melyikéből részesült Ön vagy az Ön munkavédelmi felelőse képzésben? [Olvassa fel]
it: Su quali dei seguenti argomenti Lei e gli altri RLS avete ricevuto formazione? Leggere
lb: Zu wéi engen Themaen hutt Dir oder Ären Gesondheetschutz- an Sëcherheetsvertrieder bei enger Weiderbildung deelgeholl? [Liesen]
lt: Kuriais iš šių klausimų Jūs arba Jūsų atstovo sveikatos ir darbų saugos klausimams bendradarbiai buvo apmokyti? [Perskaitykite]
lv: Kurās no šīm jomām jūs vai citi jūsu uzņēmuma vienības darbinieku pārstāvji, kas darbojas darba drošības un veselības aizsardzības jomā, ir izgājuši apmācības? [Nolasīt]
mt: Fuq liema mil-kwistjonijiet li ġejjin inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u s-sigurtà ingħatajtu taħriġ? [Read out]
nl: Over welke van de volgende onderwerpen hebben u of uw collega's PV die verantwoordelijk zijn voor arbeidsomstandigheden, veiligheid en gezondheid training gekregen? [oplezen]
no: Hva har du eller dine kolleger som også representerer de ansatte i arbeidsmiljøsaker, fått opplæring i? [Les opp]
pl: Na jakie z poniższych tematów był/a Pan/i lub inni społeczni inspektorzy pracy przeszkoleni? [odczytaj]
pt: Dos seguintes assuntos, sobre quais você ou os seus colegas representantes para a segurança e saúde recebem formação? [Ler]
ro: Pentru care din următoarele subiecte aţi beneficiat de instruire dvs. sau colegii dvs. reprezentanţi pentru securitate şi sănătate în muncă? (Citiţi cu voce tare)
ru: В каких из следующих сфер Вы или другие коллеги-представители Вашего предприятия, которые занимаются охраной здоровья и техники безопасности, прошли обучения? [Зачитайте]
sk: V ktorej z nasledujúcich oblastí ste vy alebo vaši kolegovia venujúci sa ochrane zdravia a bezpečnosti absolvovali školenie? [Prečítajte]
sl: Iz katerega od sledečih področij ste se vi ali vaši delavski zaupniki za varnost in zdravje pri delu usposabljali ? (Preberi)
sv: Inom vilka av följande områden har du eller dina skyddsombudskolleger erhållit utbildning? [Läs upp]
tr: Şimdi size okuyacağım konuların hangilerinde siz veya sizin sağlık ve güvenlik temsilcisi meslektaşlarınız eğitim aldı? (Seçenekleri okuyunuz)

source: In contacting employees for issues related to safety and health: Do you face any of the following difficulties? [Read out]
bg: Срещате ли следните затруднения при контактуването с работниците и служителите по темата безопасност и здраве при работа? [Изчетете]
cs: Při kontaktování zaměstnanců v otázkách týkající se bezpečnosti a ochrany zdraví při práci: Míváte následující problémy? [Přečtěte nahlas]
da: Når du kontakter medarbejdere i forbindelse med spørgsmål om arbejdsmiljø, står du da over for nogle af følgende problemer? (Læs højt)
de: Wenn Sie Mitarbeiter bezüglich Fragen zur Sicherheit und zum Gesundheitsschutz am Arbeitsplatz kontaktieren: stoßen Sie dabei auf eine der folgenden Schwierigkeiten? [Vorgaben bitte vorlesen]
el: Όταν επικοινωνείτε με υπαλλήλους για ζητήματα σχετικά με την ασφάλεια και την υγεία: αντιμετωπίζετε κάποιες από τις ακόλουθες δυσκολίες; [Διαβάστε]
es: Para poder hablar con los trabajadores sobre temas de seguridad y salud, ¿tiene que hacer frente a alguna de las dificultades siguientes? [Leer en voz alta]
et: Kas esineb mõni järgmistest probleemidest, kui võtate töötajatega ühendust ohutus- ja tervishoiualastes küsimustes? [Lugege ette]
fi: Ottaessanne yhteyttä työntekijöihin terveys- ja turvallisuusasioissa: Koetteko jonkin seuraavista ongelmista? (Luettele)
fr: Lorsque vous devez contacter des employés pour des questions liées à la sécurité et la santé, rencontrez-vous l'une des difficultés suivantes ? [Lire]
hr: Pri kontaktiranju zaposlenika u vezi pitanja zaštite na radu: Susrećete li se s bilo kojom od sljedećih poteškoća? [Pročitajte]
hu: Az alkalmazottakkal munkavédelmi kérdésekben történő kapcsolatfelvételkor: szembesül-e a következő nehézségek bármelyikével? [Olvassa fel]
it: Nel contattare lavoratori per argomenti relativi a salute e sicurezza si scontra con qualcuna delle seguenti difficoltà? Leggere
lb: Wann Dir d'Aarbechter iwert Themaen am Zesummenhang mat Gesondheetsschutz an Sëcherheet kontaktéiert: Stousst Dir op eng vun den folgenden Schwieregkeeten? [Liesen]
lt: Kai bendraujate su darbuotojais darbų saugos ir sveikatos klausimais: ar susiduriate su šiais sunkumais? [Perskaitykite]
lv: Vai kontaktējoties ar darbiniekiem par darba drošību un veselības aizsardzību jūs esat sastapies ar kādu no šīm problēmām? [Nolasīt]
mt: Meta tikkuntattja lill-impjegati rigward kwistjonijiet ta' saħħa u sigurtà: Inti tiffaċċja xi wieħed mid-diffikultajiet li ġejjin? [Read out]
nl: Wanneer u contact heeft met werknemers over zaken die verband houden met arbeidsomstandigheden, veiligheid en gezondheid, ervaart u dan een van de volgende moeilijkheden? [oplezen]
no: Når det gjelder å ta kontakt med de ansatte i saker forbundet med arbeidsmiljø, møter du på noen av de følgende vanskelighetene? [Les opp]
pl: Czy podczas kontaktowania się z pracownikami w sprawach BHP napotyka Pan(i) na poniższe trudności? [odczytaj]
pt: Quando tem de contactar os trabalhadores para questões relacionadas com a segurança e saúde, enfrenta alguma das seguintes dificuldades? [Ler]
ro: În procesul de contactare a angajaţilor cu privire la problemele de sănătate şi securitate: vă loviţi de vreuna din următoarele dificultăţi? (Citiţi cu voce tare)
ru: Связываясь с сотрудниками по вопросам, касающимся охраны труда и техники безопасности, Вы сталкиваетесь со следующими трудностями? [Зачитайте]
sk: Pri kontakte so zamestnancami v otázkach týkajúcich sa bezpečnosti a ochrany zdravia: Čelíte niektorým z nasledujúcich ťažkostí? [Prečítajte]
sl: Pri vzpostavljanju stika z zaposlenimi glede vprašanj, povezanih z varnostjo in zdravjem pri delu: Ali se soočate s katero od sledečih težav? (Preberi)
sv: När det gäller att kontakta anställda i frågor som rör arbetsmiljön: Ställs du inför något av följande problem? [Läs upp]
tr: Sağlık ve güvenlikle ilgili konularda çalışanlarla temas kurarken, şimdi size okuyacağım zorluklardan herhangi biri ile karşılaşıyor musunuz? (Seçenekleri okuyunuz)

source: Very unwilling
bg: Изобщо няма желание
cs: Vůbec se nesnaží
da: Meget uvillig
de: Sehr widerstrebend
el: Πολύ απρόθυμη
es: Muy poco dispuesta
et: Väga halvasti
fi: Erittäin haluton
fr: Très réticente
hr: Vrlo nespremno
hu: Nagyon kis mértékben
it: Per niente disponibile
lb: Ganz onwëlleg
lt: Labai negeranoriška
lv: Ļoti nelabprāt
mt: mhux dispost
nl: Zeer onbereidwillig
no: Veldig uviliige
pl: Bardzo niechętna
pt: Muito relutante
ro: Deloc dispus
ru: С большой неохотой
sk: Veľmi neochotné
sl: Zelo nepripravljeno
sv: Mycket ovillig
tr: Çok isteksiz

source: ASK MM097 IF MM053a, MM053b or MM053c = 2
hu: AZ MM097-ET AKKOR KÉRDEZZE, HA AZ MM053a, MM053b vagy MM053c = 2
lt: KLAUSKITE MM097, JEI MM053a, MM053b arba MM053c = 2
ro: ÎNTREBAŢI MM097 DACA MM053a, MM053b SAU MM053= 2
sl: VPRAŠAJ, MM097 ČE SO MM053a, MM053b ali MM053c = 2
tr: MM097'Yİ MM053a, MM053b veya MM053C= 2 İSE SORUNUZ

source: Noise and vibration
bg: Шумове и вибрации
cs: Hluk a vibrace
da: Støj og vibration
de: Lärm und Vibrationen
el: Θόρυβοι και κραδασμοί
es: Ruido y vibraciones
et: Müra ja vibratsioon
fi: Melu ja tärinä
fr: Bruit et vibrations
hr: Buka i vibracije
hu: Zaj és rezgés
it: Rumori e vibrazioni
lb: Kaméidi an Vibratiounen
lt: Triukšmas ir vibracija
lv: Troksnis un vibrācijas
mt: Storbju u vibrazzjoni
nl: Geluid en trillingen
no: Støy og vibrasjoner
pl: Hałas i wibracje
pt: Ruídos e vibrações
ro: Zgomotul şi vibraţia
ru: Шум и вибрация
sk: Hluk a vibrácie
sl: Hrup in tresljaji
sv: Buller och vibrationer
tr: Gürültü ve titreşim

source: Are these risk assessments or workplace checks mostly conducted by your own staff or are they normally contracted to external service providers?
bg: Дали тези оценки на риска или проверки на работните места най-често се извършват от Ваши служители или обикновено се сключват договори с външни консултанти ?
cs: Jsou tato hodnocení rizika nebo kontroly pracoviště většinou prováděny Vašimi vlastními pracovníky nebo se tato služba obvykle zadává externím poskytovatelům?
da: Gennemføres disse arbejdspladsvurderinger mest af jeres eget personale eller udliciteres disse opgaver normalt til eksterne tjenesteudbydere?
de: Werden diese Gefährdungsbeurteilungen oder Arbeitsplatzkontrollen überwiegend von Ihren eigenen Mitarbeitern durchgeführt oder für gewöhnlich von damit beauftragten externen Dienstleistern?
el: Οι εκτιμήσεις κινδύνου ή οι έλεγχοι του χώρου εργασίας διενεργούνται κυρίως από το δικό σας προσωπικό ή ανατίθενται συνήθως σε εξωτερικούς παροχείς υπηρεσιών;
es: ¿Las evaluaciones de riesgos o los controles de los puestos de trabajo las realizan su propio personal o suelen contratar proveedores de servicios externos?
et: Kas neid riskianalüüse või töökohtade kontrollimisi teostab enamasti teie oma personal või palgatakse selleks tavaliselt teenusepakkuja väljaspoolt?
fi: Huolehtiiko oma henkilöstönne näistä riskinarvioinneista tai työpisteiden tarkastuksista vai onko niistä sovittu yleensä ulkopuolisen palveluntuottajan kanssa?
fr: Ces évaluations des risques ou ces contrôles des postes de travail sont-ils principalement effectués par votre propre personnel ou sont-ils normalement confiés à des prestataires externes?
hr: Provodi li te procjene opasnosti ili provjere radnih mjesta većinom Vaše vlastito osoblje ili se to obično ugovara s vanjskim pružateljima usluga?
hu: Ezeket a kockázatértékeléseket vagy munkahely ellenőrzéseket főként a saját személyzet végzi vagy általában külső szolgáltatók?
it: E tali valutazioni del rischio o controlli sono generalmente condotti da personale della vostra azienda o sono appaltati a fornitori esterni?
lb: Gin dës Risikoevaluéierungen oder Aarbechtsplazkontrollen gréissten Deels duerch Är eegent Personal duerchgefouert oder gin déi normalerweis een externen Dëngschtléeschter domaader beobtragt?
lt: Ar šiuos pavojų įvertinimus arba darbo vietų patikras dažniau atlieka Jūsų įmonės darbuotojai, ar šioms paslaugoms Jūs dažniau samdote išorinius tokių paslaugų teikėjus?
lv: Vai šos risku novērtējumus vai darbavietu pārbaudes parasti veic jūsu darbinieki vai uz līguma pamata piesaistīti ārējie šo pakalpojumu sniedzēji?
mt: Dawn risk assesments jew kontrolli fuq il-post ta' ħidma ġeneralment isiru mill-istaff tiegħek stess jew huma normalment ikkontrattati lill-fornituri tas-servizz esterni?
nl: Worden deze risico inventarisaties en -evaluaties (RI&E) meestal uitgevoerd door eigen personeel of worden ze meestal uitbesteed aan externe dienstverleners?
no: Blir disse risikovurderingene eller arbeidsplasskontrollene hovedsakelig gjennomført av eget personale, eller blir de normalt satt ut til eksterne tjenesteytere?
pl: Czy ocena ryzyka lub kontrole stanowisk pracy są głównie przeprowadzane przez Pana(i) pracowników czy są one z reguły zlecane zewnętrznym kontrahentom?
pt: Estas avaliações dos riscos ou verificações dos locais de trabalho são maioritariamente feitas pelo seu pessoal ou normalmente é contratado um fornecedor de serviços externo?
ro: Evaluarea riscurilor sau verificări ale locurilor de muncă sunt efectuate de angajaţii dvs. sau, de obicei, sunt contractaţi prestatori de servicii din exterior?
ru: Эта оценка рисков и проверка рабочих мест проводится в основном Вашим собственным персоналом или обычно их проводят нанятые по контракту специалисты?
sk: Toto posúdenie rizík alebo kontroly pracoviska vykonáva zväčša váš vlastný personál alebo sa bežne zmluvne zadajú externému poskytovateľovi služieb?
sl: Ali ocenjevanje tveganja ali preverjanja delovnega mesta izvaja vaše osebje ali zunanji izvajalci te storitve?
sv: Genomförs dessa riskbedömningar eller kontroller av arbetsstationer för det mesta av er egen personal eller läggs de normalt ut på externa tjänsteleverantörer?
tr: Bu risk değerlendirmeleri ya da çalışma mekanları kontrolleri çoğunlukla kendi çalışanlarınız tarafından mı yapılıyor, yoksa bu hizmet dışarıdan mı alınıyor?

source: EB620.3 ER001a MODIFY
lt: EB620.3 ER001a KEISTI
