Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. [Read out]
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. [Изчетете]
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory; patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. [Přečtěte nahlas]
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. (Læs højt)
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. [Διαβάστε]
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales está presente en su establecimiento. [Leer en voz alta]
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. [Lugege ette]
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? [Lire]
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim opasnostima'. Molim Vas, recite mi je li bilo koja od sljedećih psihosocijalnih opasnosti razlog za zabrinutost u Vašem poduzeću. [Pročitajte]
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél. [Olvassa fel]
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Leggere
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? [Liesen]
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniai ir socialiniai rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. [Perskaitykite]
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? [Nolasīt]
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejħa ‘riskji psikosoċjali’. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali i li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. [Read out]
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? [oplezen]
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? [Les opp]
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. [odczytaj]
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento [Ler]
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de "riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? (Citiţi cu voce tare)
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление. Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. [Зачитайте]
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. (Preberi)
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. [Läs upp]
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? (Seçenekleri okuyunuz)

source: (ONLY IF ER300_06=1) Provision of training
bg: (САМО АКО ER300_06=1) Провеждане на обучения
cs: (ONLY IF ER300_06=1) Poskytování školení
da: (KUN HVIS ER300_06=1) Uddannelsestilbud
de: (NUR WENN ER300_06=1) Angebot von Schulungsmaßnahmen
el: (ΜΟΝΟ ΑΝ ER300_06=1) Παροχή εκπαίδευσης
es: (SÓLO SI ER300_06=1) Formación
et: (AINULT KUI ER300_06=1) Koolituse pakkumine
fi: (VAIN, JOS ER300_06 = 1) Koulutuksen tarjoaminen
fr: (ONLY IF ER300_06=1) Des formations
hr: (SAMO AKO JE ER300_06=1) Pružanje obuke
hu: (CSAK HA AZ ER300_06=1) Képzés nyújtása
it: (Solo se ER300_06=1) Corsi di formazione
lb: (NEMMEN WANN ER300_06=1) Ubiden vun Weiderbildungsmosnahmen
lt: (TIK JEI ER300_06=1) Apmokymų užtikrinimas
lv: (ONLY IF ER300_06=1) Apmācību nodrošināšana
mt: (ONLY IF ER300_06=1) Għoti ta' taħriġ
nl: (ALLEEN ALS ER300_06=1) Het aanbieden van opleidingen
no: (KUN HVIS ER300_06=1) Opplæring
pl: (TYLKO JEŚLI ER300_06=1) Zapewnienie szkoleń
pt: (SÓ SE ER300_06=1) Fornecimento de formação
ro: (DOAR DACĂ ER300_06=1) Oferirea intstruirii
ru: (ТОЛЬКО ЕСЛИ ER300_06=1) Предоставление обучения
sk: (LEN AK ER300_06=1) Zabezpečenie školenia
sl: (LE V KOLIKOR JE ER300_06=1) Zagotavljanje usposabljanja
sv: (ENDAST OM ER300_06=1) Tillhandahållande av utbildning
tr: (SADECE ER300_06=1 İSE) Eğitim verme

source: Discrimination (for example due to gender, age or ethnicity)
bg: Дискриминация (напр. на полова, възрастова или етническа основа)
cs: Diskriminace (například kvůli pohlaví, věku nebo etnickému původu)
da: Diskrimination (f.eks. på grund af køn, alder eller etnicitet)
de: Diskriminierung (z.B. aufgrund von Geschlecht, Alter oder ethnischer Herkunft)
el: Διακρίσεις (για παράδειγμα, λόγω φύλου, ηλικίας ή εθνότητας)
es: Discriminación (por ejemplo, de género, edad, raza)
et: Diskrimineerimine (nt soost, vanusest või etnilisest päritolust tingitud)
fi: Syrjintä (sukupuolen, iän tai etnisen alkuperän vuoksi)
fr: Discrimination (par ex. due au sexe, à l'âge ou à l'origine ethnique)
hr: Diskriminacija (na primjer na osnovu spola, godina života ili etničke pripadnosti)
hu: Diszkrimináció (például nemi, életkori vagy etnikai hovatartozás miatt)
it: Discriminazione (per es. dovuta a età, sesso, gruppo etnico ecc.)
lb: Diskriminatioun (z.B. ob Grond vum Geschlecht, Alter oder ethnescher Hierkonft)
lt: Diskriminacija (pvz., dėl lyties, amžiaus arba tautinės kilmės)
lv: Diskriminācija (piemēram, dzimuma, vecuma vai etniskā diskriminācija)
mt: Diskriminazzjoni (per eżempju minħabba sess, età jew etniċità)
nl: Discriminatie (bv: in geslacht, in leeftijd of in etnische afkomst)
no: Diskriminering (for eksempel på grunn av kjønn, alder eller etnisk opprinnelse)
pl: Dyskryminacja (na przykład ze względu na płeć, wiek lub pochodzenie etniczne)
pt: Discriminação (por exemplo, devido ao sexo, idade ou etnia)
ro: Discriminare (de ex. pe bază de gen, vârstă sau etnie)
ru: Дискриминация ( например, по половому признаку, возрасту или этнической принадлежности)
sk: Diskriminácia (napr. z dôvodu pohlavia, veku alebo národnosti)
sl: Diskriminacija (na primer zaradi spola, starosti ali narodnosti)
sv: Diskriminering (t.ex. på grund av kön, ålder eller etnisk tillhörighet)
tr: Ayrımcılık (örneğin cinsiyet, yaş veya etnik köken yüzünden)

source: EB620.3 ER200 MODIFY
lt: EB620.3 ER200 KEISTI

source: On which of the following topics would you need additional training? Violence, bullying or harassment
bg: В коя от изброените области, Вие или Ваши колеги представители по въпросите за трудовата безопасност и здраве, бихте имали нужда от допълнително обучение? Насилие, терор или тормоз
da: På hvilke af følgende områder ville du eller jeres sikkerhedsrepræsentant have brug for yderlige udannelse? Vold, mobning eller chikane
de: Zu welchen der folgenden Themen würden Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter zusätzliche Weiterbildung benötigen? Gewalt, Mobbing oder Belästigung
el: Σε ποιο από τα ακόλουθα θέματα θα χρειαζόσασταν εσείς ή συνάδελφοι που είναι εκπρόσωποι υγείας και ασφάλειας πρόσθετη εκπαίδευση; Βία, εκφοβισμό ή παρενόχληση
et: Millistes järgmistest teemadest teie või teie kolleegid, kes esindavad töötajaid tervishoiu- ja ohutusalastes küsimustes, vajaksite täiendavat koolitust? Vägivald, mõnitamine või kiusamine
fi: Missä seuraavista asioista te tai terveys- ja turvallisuusedustajana toimivat työtoverinne tarvitsevat lisää koulutusta? Väkivalta, kiusaaminen tai häirintä työpaikalla
fr: Sur quels sujets parmi les suivants auriez-vous, ou vos collègues délégués du personnel pour la sécurité et la santé, besoin d'une formation supplémentaire? La violence, les brimades ou le harcèlement
hr: Za koje od sljedećih područja bi Vama ili Vašim kolegama predstavnicima za zaštitu na radu trebala dodatna obuka? Nasilje, maltretiranje i uznemiravanje
hu: Az alábbi területek melyikén lenne szüksége Önnek vagy a munkavédelmi képviselő kollégáinak további képzésre? Erőszak, erőszakoskodás vagy zaklatás
it: Su quali dei seguenti aspetti lei o i suoi colleghi rappresentanti della salute e sicurezza preferireste avere più formazione? Violenza sul luogo di lavoro, bullismo, mobbing
lb: Zu wéi engem vun den folgenden Themaen bräicht Dir oder Är Gesondheets - an Sëcherheetsreprésetantkolleegen zousätzlechen Training? Gewalt, Mobbing oder Belästegung
lt: Kuriomis iš šių temų Jums ar Jūsų kolegoms, atsakingiems už darbų saugos ir sveikatos klausimus, reiktų papildomų apmokymų? Prievarta, persekiojimas arba priekabiavimas
lv: Kurās no šīm jomām jums vai citiem jūsu uzņēmuma vienības darbinieku pārstāvjiem, kas darbojas darba drošības un veselības aizsardzības jomā, būtu nepieciešama papildus apmācība? Vardarbība, iebiedēšana vai psiholoģiskais terors
mt: Fuq liema mis-suġġetti li ġejjin inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u sigurtà għandkom bżonn aktar taħriġ? Vjolenza, bullying jew fastidju
no: På hvilke av de følgende områdene kunne du, eller dinehelse- og sikkerhetskolleger, tenke dere mer opplæring? Vold, mobbing eller sjikanering
pl: Na jakie tematy potrzebne byłoby Panu(i) lub innym przedstawicielom pracowników w zakresie BHP dodatkowe szkolenie? Przemoc, mobbing lub prześladowanie
pt: Dos seguintes assuntos, sobre quais você ou os seus colegas representantes para a segurança e saúde necessitam de mais formação? Violência, intimidação ou assédio
ro: Pentru care din următoarele tematici aţi avea nevoie de instruire suplimentară, dvs. sau reprezentantul angajaţilor pe probleme de securitate şi sănătate? Violenţă, intimidare sau hărţuire
ru: По каким из перечисленных ниже тем Вам или Вашим коллегам, отвечающим за безопасность и охрану труда, было бы необходимо дополнительное обучение? Насилие, издевательство или домогательство
sk: V ktorej z nasledujúcich oblastí by ste vy alebo Vaši kolegovia venujúci sa bezpečnosti a ochrane zdravia potrebovali ďalšie školenie? Násilie, šikana alebo obťažovanie
sl: Iz katerega od teh področij bi vi ali vaši sopredstavniki za zdravje in varnost pri delu potrebovali več dodatnega usposabljanja? Nasilje, ustrahovanje ali nadlegovanje
sv: Inom vilka av följande områden skulle du eller dina skyddsombudskollegor behöva ytterligare utbildning? Våld, mobbning eller trakasserier
tr: Sayacağımız konuların hangilerinde sizin ya da sağlık ve güvenlik temsilcisi meslektaşlarınızın ilave eğitime ihtiyacı olabilir? Şiddet, zorbalık veya taciz

source: EB620.4 MM304 NEW
lt: EB620.4 MM304 NAUJAS

source: Are workplaces in your establishment regularly checked for safety and health as part of a risk assessment or similar measure?
bg: Дали работните места във Вашето предприятие редовно са проверявани за съответствие с изискванията за безопасност и здраве при работа като част от някаква система за оценка на риска или нещо подобно?
cs: Jsou pracoviště ve Vašem podniku pravidelně kontrolována z bezpečnostního a zdravotního hlediska v rámci hodnocení rizika nebo nějakého podobného opatření?
da: Gennemfører I regelmæssigt en arbejdspladsvurdering (APV) i jeres virksomhed?
de: Werden die Arbeitsplätze in Ihrem Betrieb im Rahmen einer Gefährdungsbeurteilung oder ähnlicher Maßnahmen regelmäßig auf Sicherheit und Gesundheitsschutz hin geprüft?
el: Ελέγχονται οι χώροι εργασίας στην επιχείρησή σας τακτικά ως προς την ασφάλεια και την υγεία, στο πλαίσιο εκτίμησης κινδύνου ή παρόμοιου μέτρου;
es: ¿En su centro de trabajo, se comprueban regularmente los riesgos de seguridad y salud como parte de un plan de evaluación de riesgos u otro similar?
et: Kas teie ettevõttes kontrollitakse regulaarselt töökohtade ohutust ja tervislikkust riskianalüüsi vms meetmete raames?
fi: Tarkistetaanko toimipaikan työpisteiden terveys- ja turvallisuusasiat säännöllisesti osana riskinarviointia tai vastaavaa toimenpidettä?
fr: Dans votre établissement, les postes de travail sont-ils soumis à un contrôle régulier des conditions de sécurité et de santé dans le cadre d'une évaluation des risques ou d'une procédure similaire?
hr: Provjerava li se nivo zaštite na radu na radnim mjestima u Vašem poduzeću redovito, kao dio procjene opasnosti ili slične mjere?
hu: Az intézménynél/telephelynél ellenőrzik rendszeresen a munkahelyeket munkavédelmi szempontból a kockázatértékelés részeként vagy hasonló intézkedés során?
it: I luoghi di lavoro nella vostra azienda sono regolarmente controllati per ciò che riguarda aspetti della sicurezza e della tutela della salute come parte della valutazione del rischio o misure simili?
lb: Gin an Ärem Betrib regelméisseg d'Aarbechtsplazen gepréift am Kader vum enger Risikoevaluéirerung oder enger ähnlecher Mosnahm?
lt: Ar įmonėje yra reguliariai atliekama darbo vietų patikra sveikatos ir darbų saugos požiūriu, kuomet yra įvertinami rizikos veiksniai?
lv: Vai jūsu uzņēmuma vienībā regulāri risku novērtējuma vai līdzīgu pasākumu ietvaros tiek pārbaudīta darbavietu atbilstība drošībai un veselībai?
mt: Il-postijiet ta' ħidma fil-post tax-xogħol tiegħek huma iċċekjati regolarment għas-saħħa u s-sigurtà bħala parti minn risk assesment jew miżura simili?
nl: Worden de werkplekken in uw vestiging regelmatig gecontroleerd op arbeidsomstandigheden, gezondheid en de veiligheid als onderdeel van een risico inventarisatie en -evaluatie (RI&E) of een vergelijkbare maatregel?
no: Blir arbeidsplassene hos dere regelmessig kontrollert når det gjelder sikkerhet og helse, som del av risikovurdering eller lignende?
pl: Czy stanowiska pracy w Pana(i) oddziale są regularnie kontrolowane pod kątem bezpieczeństwa i zdrowia w pracy jako element oceny ryzyka lub w ramach podobnych działań?
pt: Os locais de trabalho neste estabelecimento são regularmente verificados no que respeita à segurança e saúde como parte da avaliação dos riscos ou medidas similares?
ro: Locurile de muncă din întreprinderea dvs.sunt verificate periodic cu privire la sănătate şi securitate ca parte a procesului de evaluare a riscurilor sau a altei măsuri similare?
ru: Рабочие места на Вашем предприятии регулярно проверяются на предмет охраны труда и техники безопасности в рамках оценки рисков или аналогичных мероприятий?
sk: Kontrolujú sa pracoviská vo vašom podniku pravidelne z hľadiska bezpečnosti a ochrany zdravia pri práci ako súčasť posudzovania rizík alebo podobného opatrenia?
sl: Ali varnost in zdravje na delovnih mestih v vaši poslovni enoti redno preverjajo v sklopu ocenitve tveganja ali podobnih meritev?
sv: Kontrolleras arbetsstationerna på arbetsplatsen regelbundet ur hälso- och säkerhetssynpunkt inom ramen för en riskbedömning eller liknande åtgärder?
tr: İşyerinizdeki çalışma mekanları, risk değerlendirmesi ya da benzeri bir tedbir kapsamında düzenli olarak kontrol ediliyor mu?

source: EB620.3 MM200 MODIFY
lt: EB620.3 MM200 KEISTI

source: ASK ER004 IF ER003Q=1,2
el: ΡΩΤΗΣΤΕ ΤΗΝ ER004 ΑΝ ER003Q=1,2
es: PREGUNTAR ER004 SI ER003Q=1,2
fi: KYSY ER004, JOS ER003Q = 1,2
hu: KÉRDEZZE AZ ER004-ET, HA AZ ER003Q=1,2
it: CHIEDERE ER004 SE ER003Q=1,2
lt: KLAUSKITE ER004, JEI ER003Q=1,2
ro: ÎNTREBAŢI ER004 DACĂ ER003Q=1,2
sl: VPRAŠAJ ER004, V KOLIKOR JE ER003Q=1,2
tr: EĞER ER003Q=1, 2 İSE ER004'Ü SORUNUZ

source: EB620.3 MM153 MODIFY
lt: EB620.3 MM153 KEISTI

source: And would you need training on any of the following topics?
bg: А имате ли, Вие или Ваши колеги, представители по въпросите за трудовата безопасност и здраве, нужда от обучение по някоя от изброените теми?
da: Og ville du eller jeres sikkerhedsrepræsentanter have brug for uddannelse i forbindelse med nogen af følgende områder?
de: Und würden Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter zu einem der folgenden Themen Weiterbildungsmaßnahmen benötigen?
el: Και, θα χρειαζόσασταν εσείς ή συνάδελφοι που είναι εκπρόσωποι υγείας και ασφάλειας εκπαίδευση σε κάποιο από τα ακόλουθα θέματα;
et: Ning kas vajaksite koolitust mõnes järgmistest teemadest?
fi: Entä tarvisisitteko te tai terveys- ja turvallisuusedustajana toimivat työtoverinne koulutusta jossakin seuraavista asioista?
fr: Et auriez vous besoin, vous ou vos collègues délégués du personnel pour la sécurité et la santé, d'une formation sur l'un des sujets suivants?
hr: A da li bi Vama ili Vašim kolegama predstavnicima za zaštitu na radu bila potrebna obuka za bilo koje od sljedećih područja?
hu: Az alábbi területen bármelyikén szüksége lenne Önnek vagy a munkavédelmi képviselő kollégáinakk képzésre?
it: Lei o i suoi colleghi rappresentanti della salute e sicurezza vorreste avere formazione su qualcuno dei seguenti argomenti?
lb: An hätt Dir oder Är Gesondheets- an Sëcherheetsreprésetantkolleegen zu den folgenden Themaen eng Weiderbildung néideg?
lt: O gal Jums ar Jūsų kolegoms, atsakingiems už darbų saugos ir sveikatos klausimus, reikėtų apmokymų bet kuriomis iš šių temų?
lv: Un vai jums vai citiem jūsu uzņēmuma vienības darbinieku pārstāvjiem, kas darbojas darba drošības un veselības aizsardzības jomā, būtu nepieciešama apmācība kādā no šīm jomām?
mt: U inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u sigurtà għandkom bżonn taħriġ fuq xi wieħed mis-suġġetti li ġejjin?
no: Trenger du, eller dine helse- og sikkerhetskolleger, opplæring innen noen av de følgende områdene?
pl: A czy chciał(a)by Pan(i) lub inni przedstawiciele pracowników w zakresie BHP uczestniczyć w szkoleniu na któryś z niżej wymienionych tematów?
pt: E necessitaria, você ou os seus colegas representantes para a segurança ou saúde, de formação em alguns dos seguintes tópicos?
ro: Şi dvs. sau reprezentantul angajaţilor pe probleme de securitate şi sănătate aţi avea nevoie de instruire pe vreuna din următoarele tematici?
ru: А нужно ли Вам или Вашим коллегам, отвечающим за безопасность и охрану труда, обучение по какой-либо из следующих тем?
sk: A potrebovali by ste vy alebo Vaši kolegovia venujúci sa bezpečnosti a ochrane zdravia školenie v ktorejkoľvek z nasledujúcich oblastí?
sl: Bi vi ali vaši sopredstavniki za zdravje in varnost pri delu potrebovali usposabljanje glede katere od sledečih tem?
sv: Och skulle du eller dina skyddsombudskollegor behöva utbildning inom något av följande områden?
tr: Peki, şimdi size okuyacağım konuların herhangi birinde sizin ya da sağlık ve güvenlik temsilcisi meslektaşlarınızın eğitime ihtiyacınız olabilir mi?

source: Work-related stress
bg: Стрес при работа
cs: Stres související s prací
da: Arbejdsrelateret stress
de: Arbeitsbedingter Stress
el: Άγχος στην εργασία
es: Estrés laboral
et: Tööga seotud stress
fi: Työperäinen stressi
fr: Stress lié au travail
hr: Stres vezan za rad
hu: Munkahelyi stressz
it: Stress lavoro-correlato
lb: Aarbeschtbedengten Stress
lt: Su darbu susijęs stresas
lv: Stress, kas saistīts ar darba pienākumu izpildi
mt: Stress relatat max-xogħol
nl: Werkgerelateerde stress
no: Arbeidsrelatert stress
pl: Stres związany z pracą
pt: Stresse relacionado com o trabalho
ro: Stresul legat de muncă
ru: Стресс, связанный с работой
sk: Stres v súvislosti s prácou
sl: Stres povezan z delom
sv: Arbetsrelaterad stress
tr: İş kaynaklı stres
