Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Information on the type of the ER respondent identified at the end of the MM interview is needed for the start phase of the ER interview. Therefore the following information has to be transferred to the ER interview: [If (MM500 = 1 or 2) or (MM500=3 and MM506 = 1 or 3) : compute ER_resp_01 (Official employee spokesperson of H&S Committee (HSC))] - [If (MM502 = 1 or 2) or (MM502 = 3 and MM506 = 1 or 3) : compute ER_resp_02 (Informal employee spokesperson of H&S Committee (HSC))] - [If (MM503a = 1 or 2) or (MM503a = 3 and MM506 = 1 or 3) : compute ER_resp_03 (Health and Safety representative of the HSC)] - [If (MM503d = 1 or 2) or (MM503d = 3 and MM506 = 1 or 3) : compute ER_resp_06 (Health and Safety representative of the works council)] - [If (MM504 = 1 or 2) or (MM504 = 3 and MM506 = 1 or 3): compute ER_resp_08 (The Health and Safety representative (where there is no HSC)].
bg: Информацията за типа ER респондент определен в края на ММ интервюто е нужна за началната фаза на ER интервюто. Така че следната информация, ще трябва да бъде прехвърлена в ER интервюто : [Ако (ММ500 = 1 или 2) или (ММ500 = 3 и ММ506 = 1 или 3) : въведете ER_resp_01 (официален говорител на работниците и служителите в Комитета по условия на труд))] - [Ако (ММ502 = 1 или 2) или (ММ502 = 3 и ММ506 = 1 или 3) : въведете ER_resp_02 (неофициален говорител на работниците и служителите в Комитета по условия на труд)] - [Ако (ММ503а = 1 или 2) или (ММ503а = 3 и ММ506 = 1 или 3) : въведете ER_resp_03 (представител на работниците и служителите по безопасност и здраве в Комитета по условия на труд)] - [Ако (ММ503d = 1 или 2) или (ММ503d = 3 и ММ506 = 1 или 3): въведете ER_resp_06 (представител по безопасност и здраве сред представителите за информиране и консултиране на работниците и служителите) - [Ако (ММ504 = 1 или 2) или (ММ504 = 3 и ММ506 = 1 или 3) : въведете ER_resp_08 (представител на работниците и служителите по безопасност и здраве (там, където няма Комитет по условия на труд)
el: Information on the type of the ER respondent identified at the end of the MM interview is needed for the start phase of the ER interview. Therefore the following information has to be transferred to the ER interview: [If (MM500 = 1 or 2) or (MM500=3 and MM506 = 1 or 3) : compute ER_resp_01 (Official employee spokesperson of H&S Committee (HSC))] - [If (MM502 = 1 or 2) or (MM502 = 3 and MM506 = 1 or 3) : compute ER_resp_02 (Informal employee spokesperson of H&S Committee (HSC))] - [If (MM503a = 1 or 2) or (MM503a = 3 and MM506 = 1 or 3) : compute ER_resp_03 (Health and Safety representative of the HSC)] - [If (MM503d = 1 or 2) or (MM503d = 3 and MM506 = 1 or 3) : compute ER_resp_06 (Health and Safety representative of the works council)] - [Εάν (MM504 = 1 ή 2) ή (MM504 = 3 και MM506 = 1 ή 3): ο ER_resp_08 θα είναι (ο εκπρόσωπος υγεινής και ασφάλειας (όπου δεν υπάρχει επιτροπή υγιεινής και ασφάλειας)].
es: La información sobre el tipo de representante de los trabajadores identificado al final de la entrevista con el responsable de personal es necesaria para empezar la fase de la entrevista con dicho respresentante. Por tanto la siguiente información tiene que ser traspasada a la entrevista del representante de personal: [si (MM500 = 1 o 2) o (MM500=3 y MM506 = 1 o 3) : Añade ER_resp_01 (Portavoz Official de los trabajadores en el comité de seguridad y salud (HSC))] - [si (MM502 = 1 or 2) o (MM502 = 3 y MM506 = 1 o 3): Añade ER_resp_02 (Portavoz Informal de los trabajadores en el comité de seguridad y salud (HSC))] - [Si (MM503a = 1 o 2) o (MM503a = 3 y MM506 = 1 o 3) : Añade ER_resp_03 (Delegado de Prevención en el comité de seguridad y salud)] - [Si (MM503d = 1 o 2) o (MM503d = 3 y MM506 = 1 o 3) : Añade ER_resp_06 (Representante de seguridad y salud en el comité de empresa)] - [Si (MM504 = 1 o 2) o (MM504 = 3 y MM506 = 1 or 3): Añade ER_resp_08 (Delegado de Prevención (donde no hay comité de seguridad y salud)):
hu: Az MM interjú végén azonosított ER válaszadó típusú információra szükség van az ER interjú kezdeti fázisában. Ezért a következő információkat át kell vinni az ER interjúba: [Ha (MM500 = 1 vagy 2) vagy (MM500=3 és MM506=1 vagy 3): adja meg az ER_resp_01-et (A munkavédelmi bizottság hivatalos képviselője))] - [Ha az (MM502 = 1 vagy 2) vagy (MM502 = 3 és MM506 = 1 vagy 3): adja meg az ER_resp_02-őt (A munkavédelmi bizottság nem hivatalos képviselője))] - [Ha az (MM503a = 1 vagy 2) vagy (MM503a = 3 és MM506 = 1 vagy 3)): adja meg az ER_respo_03-mat (A munkavédelmi bizottság munkavédelmi képviselője)] - [Ha az (MM503d = 3 és MM506 = 1 vagy 3): adja meg az ER_resp_06-ot (Az üzemi tanács munkavédelmi képviselője)] - [Ha az (MM504 = 1 vagy 2) vagy (MM504 = 3 és MM506 = 1 vagy 3): adja meg az ER_resp_08-at (Munkavédelmi képviselő (ahol nincs munkavédelmi bizottság].
it: Sono necessarie le informazioni sul tipo di interlocutore ER identificato al termine dell'intervista MM per la fase iniziale dell'intervista ER. Le seguenti informazioni, quindi, devono essere trasferite all'intervista ER : [Se(MM500 = 1 o 2) o (MM500=3 e MM506 = 1 o 3) : computare ER_resp_01 (Portavoce ufficiale dei lavoratori del Comitato per la Salute e la Sicurezza)] - [Se (MM502 = 1 o 2) o (MM502 = 3 e MM506 = 1 o 3) : computare ER_resp_02 ((Portavoce informale dei lavoratori del Comitato per la Salute e la Sicurezza)] - [Se (MM503a = 1 o 2) o (MM503a = 3 e MM506 = 1 o 3) : computare ER_resp_03 (Rappresentante dei lavoratori per la Sicurezza del Comitato per la Salute e la Sicurezza)] - Se (MM503d = 1 o 2) o (MM503d = 3 e MM506 = 1 o 3) : computare ER_resp_06 (Rappresentante dei lavoratori per la Sicurezza della RSU o RSA)] - [Se (MM504 = 1 o 2) o (MM504 = 3 e MM506 = 1 o 3): computare ER_resp_08 (Rappresentante dei lavoratori per la Sicurezza (Dove non c'è Comitato per la Salute e la Sicurezza)].
lt: Informacija apie DA respondento tipą, nustatytą MM interviu pabaigoje, reikalinga DA interviu pradžios etapui. Todėl ši informacija turi būti perkelta į DA interviu: [Jei (MM500 = 1 arba 2) arba (MM500=3 ir MM506 = 1 arba 3) : apskaičiuokite ER_resp_01 (Oficialus darbuotojų atstovas Sveikatos ir saugos komitete (SSK))] - [Jei (MM502 = 1 arba 2) arba (MM502 = 3 ir MM506 = 1 arba 3) : apskaičiuokite ER_resp_02 (Neoficialus darbuotojų atstovas Sveikatos ir saugos komitete (SSK))] - [Jei (MM503a = 1 arba 2) arba (MM503a = 3 ir MM506 = 1 arba 3) : apskaičiuokite ER_resp_03 (SSK atstovas sveikatos ir saugos klausimams)] - [Jei (MM503d = 1 arba 2) arba (MM503d = 3 ir MM506 = 1 arba 3) : apskaičiuokite ER_resp_06 (Darbo tarybos atstovas sveikatos ir saugos klausimams] - [Jei (MM504 = 1 arba 2) arba (MM504 = 3 ir MM506 = 1 arba 3): apskaičiuokite ER_resp_08 (Atstovas sveikatos ir saugos klausimams (kai nėra SSK))].
no: For startfasen av intervjuet med representant for de ansatte, trengs det informasjon om typen representant den personen er som identifiseres i slutten av MM-intervjuet. Følgende informasjon skal derfor overføres til intervjuet med representanten for de ansatte: [Hvis (MM500 = 1 eller 2) eller (MM500=3 og MM506 = 1 eller 3): beregn ER_resp_01 (Offisiell talsperson for de ansattes arbeidsmiljøutvalg (AMU))] - [Hvis (MM502 = 1 eller 2) eller (MM502 = 3 og MM506 = 1 eller 3): beregn ER_resp_02 (Uoffisiell talsperson for de ansattes arbeidsmiljøutvalg (AMU))] - [Hvis (MM503a = 1 eller 2) eller (MM503a = 3 og MM506 = 1 eller 3): beregn ER_resp_03 (Verneombud i AMU)] - [Hvis (MM503d = 1 eller 2) eller (MM503d = 3 og MM506 = 1 eller 3): beregn ER_resp_06 (verneombud i bedriftsutvalget)] - [Hvis (MM504 = 1 eller 2) eller (MM504 = 3 og MM506 = 1 eller 3): beregn ER_resp_08 (Verneombud (dersom det ikke er noe AMU)].
ro: Informaţia cu privire la tipul respondentului din partea reprezentanţilor salariaţilor identificată la sfârşitul interviului MM este necesară pentru etapa incipientă a interviului ER. De aceea, infromaţia următoare trebuie transferată în interviurile ER. (Dacă (MM500 = 1 sau 2) sau (MM500=3 şi MM506 = 1 sau 3) : calculaţi ER_resp_01 (Purtătorul de cuvânt oficial al salariaţilor din Comitetul pentru sănătate şi securitate în muncă (CSS)) - (Dacă (MM502= 1 sau 2) sau (MM502 = 3 şi MM506 = 1 sau 3): calculaţi ER_resp_03 (Reprezentanţi neoficiali pentru securitate şi sănătate în muncă din CSS)) - (Dacă (MM503a=1 sau 2) sau ( MM503a = 3 şi MM506 = 1 sau 3) : calculaţi ER_resp_06 (Reprezentantul pentru sănătate şi securitate în muncă din consiliul salariaţilor)) - (Dacă (MM504 = 1 şi 2) sau (MM504 = 3 şi MM506 = 1 sau 3) : calculaţi ER_resp_08 (Reprezentantul pentru sănătate şi securitate în muncă (unde nu există CSS))
sl: Podatki o tipu ER anketiranca, znani na koncu MM ankete, so potrebni za začetno fazo ER ankete. V ta namen morajo biti sledeči podatki preneseni v ER anketo: (V kolikor je (MM503a = 1 ali 2) ali (MM503a = 3 in MM506 = 1 ali 3) : izračunaj ER_resp_03 (predstavnik odbora za varnost in zdravje pri delu, odgovoren za varnost in zdravje pri delu)) - (V kolikor je (MM503d = 1 ali 2) ali (MM503d = 3 in MM506 = 1 ali 3) : izračunaj ER_resp_06 (predstavnik sveta delavcev, odgovoren za varnost in zdravje pri delu)) - (V kolikor je (MM504 = 3 in MM506 = 1 ali 3): izračunaj ER_resp_08 (delavski zaupnik za varnost in zdravje pri delu (kjer ni odbora za varnost in zdravje pri delu))
tr: MM görüşmesinin sonunda kimliği tanımlanan ER muhatabının bilgisi ER görüşmesinin başlangıç evresi için gerekli olacaktır. Bu sebepten dolayı aşağıdaki bilgilerin ER görüşmesine taşınması gerekmektedir: ( eğer (MM500= 1 veya 2) veya (MM500=3 ve MM506=1 veya 3) ise hesapla ER_resp_01 (İş Sağlığı ve Güvenliği Kurulu'nun resmi çalışan sözcüsü)) - (eğer (MM502=1 veya 2) veya (MM502 = 3 ve MM506= 1 veya 3) ise: hesapla ER_resp_02 (İş Sağlığı ve Güvenliği Kurulu'nun gayriresmi çalışan sözcüsü)) - (eğer (MM503a=1 veya 2) veya (MM503a=3 ve MM506=1 veya 3) ise: hesapla ER_resp_03 (İş Sağlığı ve Güvenliği Kurulu'nun Sağlık ve Güvenlik Temsilcisi)) - (eğer (MM503d= 1 veya 2) veya (MM503d=3 ve MM506=1 veya 3) ise: hesapla ER_resp_06 (çalışma konseyinin Sağlık ve Güvenlik Temsilcisi)) - (eğer (MM504=1 veya 2) veya (MM504=3 ve MM506=1 veya 3) ise: hesapla ER_resp_08 (Sağlık ve Güvenlik İşçi Temsilcisi) (İş Sağlığı ve Güvenliği Kurulu olmadığı durumlarda)).

source: EB620.4 MM099 NEW
lt: EB620.4 MM099 NAUJAS

source: [Write down without /, ., +, etc. - for example 026611866]
bg: [Запишете без да използвате знаци като /, ., +, etc. - напр. 026611866]
cs: [Zapište bez /, ., +, atd. - například 026611866]
de: [Bitte eintragen ohne /, ., +, etc. - zum Beispiel 026611866]
el: [Καταγράψτε χωρίς /, ., +, κτλ. - για παράδειγμα 026611866]
es: [Escribir sin/, ., +, etc. - por ejemplo 026611866
et: [Kirjutage üles ilma /, ., +, jne - nt 026611866]
fi: (Kirjaa ylös ilman erikoismerkkejä, esimerkiksi 026611866)
fr: [Ecrire sans signe /, ., + etc., par exemple 026611866]
hr: [Zapišite bez /, ., +, itd. - na primjer 026611866]
hu: [/,.,+, stb. nélkül írja le - pl. 026611866]
it: Annotare senza /, . , +, ecc. - per esempio 026611866
lb: [Opschreiwen ouni /, . , + , asw. - Beispill 26611866]
lt: [Užrašykite be /, ., + ir pan. - pavyzdžiui, 026611866]
lv: [Pierakstīt, neizmantojot simbolus /, ., + utt. - piemēram, 026611866]
nl: [Noteren zonder /, ., +, enz - bijvoorbeeld 026611866]
no: (Skrives opp uten /,.,+,osv. - for eksempel 026611866)
pl: [Zapisać bez/,.,+ itp. - np.: 026611866]
pt: [Escreva sem /, ., +, etc. - por exemplo 026611866]
ro: (Notaţi fără /, ., +, , etc. - de exemplu 026611866)
ru: [Запишите без /, . ,+, и т.д., например, 026611866]
sk: [Zapíšte bez /, ., + atď. - napríklad 026611866]
sl: (Napiši brez/,-,+, itd. - na primer 026611866)
sv: [Skriv utan /, ., + etc. - t.ex. 0266118866]
tr: (İşaretleme /, ., +, vs kullanmadan yazınız. - örneğin 026611866)

source: On which of the following issues have you or your health and safety representative colleagues received training?
bg: В кои от изброените области, Вие или Ваши колеги представители по въпросите на безопасността и здравето при работа, сте преминавали обучения?
cs: Ke kterému z následujících témat jste byl(a) proškolen(a) Vy nebo Vaši kolegové zástupci pro otázky bezpečnosti a ochrany zdraví při práci?
da: I forbindelse med hvilke af følgende områder har du eller dine sikkerhedsrepræsentantkolleger modtaget uddannelse?
de: Zu welchem der folgenden Themen haben Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter an Weiterbildungsmaßnahmen teilgenommen?
el: Για ποια από τα ακόλουθα θέματα έχετε λάβει εκπαίδευση εσείς ή οι συνάδελφοί σας που είναι εκπρόσωποι για την υγεία και την ασφάλεια;
es: ¿Sobre cuáles de los temas siguientes ha recibido formación Ud. o sus otros compañeros representantes de seguridad y salud?
et: Millistes järgmistest valdkondadest olete teie või teie kolleegid, kes esindavad töötajaid tervishoiu- ja ohutusalastes küsimustes, saanud koolitust?
fi: Missä seuraavista asioista te olette saanut tai terveys- ja turvallisuusedustajana toimivat työtoverinne ovat saaneet koulutusta?
fr: Parmi les aspects suivants, sur lesquels avez-vous reçu une formation, vous-même ou vos collègues délégués à la santé et de la sécurité ?
hr: Za koja od sljedećih područja ste Vi ili Vaši kolege koji se bave zaštitom na radu prošli obuku?
hu: Az alábbi területek melyikéből részesült Ön vagy az Ön munkavédelmi felelőse képzésben?
it: Su quali dei seguenti argomenti Lei e gli altri RLS avete ricevuto formazione?
lb: Zu wéi engen Themaen hutt Dir oder Ären Gesondheetschutz- an Sëcherheetsvertrieder bei enger Weiderbildung deelgeholl?
lt: Kuriais iš šių klausimų Jūs arba Jūsų atstovo sveikatos ir darbų saugos klausimams bendradarbiai buvo apmokyti?
lv: Kurās no šīm jomām jūs vai citi jūsu uzņēmuma vienības darbinieku pārstāvji, kas darbojas darba drošības un veselības aizsardzības jomā, ir izgājuši apmācības?
mt: Fuq liema mil-kwistjonijiet li ġejjin inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u s-sigurtà ingħatajtu taħriġ?
nl: Over welke van de volgende onderwerpen hebben u of uw collega's PV die verantwoordelijk zijn voor arbeidsomstandigheden, veiligheid en gezondheid training gekregen?
no: Hva har du eller dine kolleger som også representerer de ansatte i arbeidsmiljøsaker, fått opplæring i?
pl: Na jakie z poniższych tematów był/a Pan/i lub inni społeczni inspektorzy pracy przeszkoleni?
pt: Dos seguintes assuntos, sobre quais você ou os seus colegas representantes para a segurança e saúde recebem formação?
ro: Pentru care din următoarele subiecte aţi beneficiat de instruire dvs. sau colegii dvs. reprezentanţi pentru securitate şi sănătate în muncă?
ru: В каких из следующих сфер Вы или другие коллеги-представители Вашего предприятия, которые занимаются охраной здоровья и техники безопасности, прошли обучения?
sk: V ktorej z nasledujúcich oblastí ste vy alebo vaši kolegovia venujúci sa ochrane zdravia a bezpečnosti absolvovali školenie?
sl: Iz katerega od sledečih področij ste se vi ali vaši delavski zaupniki za varnost in zdravje pri delu usposabljali ?
sv: Inom vilka av följande områden har du eller dina skyddsombudskolleger erhållit utbildning?
tr: Şimdi size okuyacağım konuların hangilerinde siz veya sizin sağlık ve güvenlik temsilcisi meslektaşlarınız eğitim aldı?

source: Which of the following are the main reasons for receiving no or not sufficient training on these issues? Lack of information about available courses
bg: Кои от следните са основните причини Вие да не сте получил никакво обучение или да не сте получил допълнително обучение по тези теми? Липса на информация за курсовете, които се предлагат
cs: Které z následujících důvodů jsou hlavními důvody toho, že lidé nejsou dost proškoleni ve výše uvedených oblastech? Nedostatek informací o dostupných kurzech
da: Hvilke af følgende er de vigtigste grunde til, at du ikke får nogen eller tilstrækkelig uddannelse på de områder? Mangel på information om udbudte kurser
de: Welche der im Folgenden aufgeführten Sachverhalte sind die Hauptgründe dafür, dass Sie keine oder keine ausreichende Weiterbildung zu diesen Themen bekommen? Fehlende Informationen über die angebotenen Kurse
el: Ποιοι από τους ακόλουθους είναι οι κύριοι λόγοι που δεν έχετε λάβει καμία ή επαρκή εκπαίδευση σχετικά με τα ζητήματα αυτά; Έλλειψη πληροφοριών για διαθέσιμα εκπαιδευτικά προγράμματα
es: ¿Cuál/cuales de las siguientes razones son las más importantes para recibir o no formación suficiente sobre esos temas? Falta de información sobre los cursos disponibles
et: Millised järgmistest on peamised põhjused, miks te ei ole nendes teemades saanud üldse või ei ole saanud piisavalt koolitust? Info puudumine pakutavate kursuste kohta
fi: Mitkä seuraavista ovat tärkeimmät syyt siihen, että ette saa lainkaan tai riittävää koulutusta näissä asioissa? Tiedonpuute saatavilla olevista kursseista
fr: Parmi celles que je vais vous citer, quelles sont les principales raisons pour lesquelles vous n’avez pas reçu de formation, ou avez reçu une formation insuffisante sur ces sujets ? Le manque d'information sur les formations disponibles
hr: Što od sljedećeg predstavlja glavne razloge za to da niste prošli obuku ili da niste prošli dovoljnu obuku za ova područja? Nedostatak informacija o raspoloživim tečajevima
hu: Az alábbi területek melyike a fő oka annak, hogy nem részesülnek megfelelő képzésben ezekről a kérdésekről, vagy egyáltalán nem részesülnek képzésben? Információ hiánya a rendelkezésre álló tanfolyamokról
it: Quali sono i motivi principali, tra i seguenti, per cui la formazione su questi argomenti non è stata fornita o è stata fornita in modo insufficiente? Mancanza di informazioni sui corsi disponibili
lb: Waat sin d'Haaptgrënn vun deenen folgenden Ursachen dass Dir keng oder net genuch Weiderbildung bei dësen Themaen kritt? Et feelt un Informatiounen iwer Couren déi ugebueden gin
lt: Kurios iš toliau nurodytų priežasčių yra pagrindinės, sąlygojančios tai, kad negaunate arba gaunate nepakankamai apmokymų šiais klausimais? Trūksta informacijos apie siūlomus kursus
lv: Kuri no šiem ir galvenie iemesli tam, ka šajās jomās nav bijusi vai ir bijusi nepietikoša apmācība? Nepietiek informācijas par pieejamiem kursiem/apmācībām
mt: Liema minn dawn li ġejjin huma r-raġunijiet prinċipali talli ma rċevejtx l-ebda taħriġ jew taħriġ mhux suffiċjenti fuq dawn is-suġġetti? Nuqqas ta' informazzjoni dwar il-korsijiet disponibbli
nl: Wat is, volgens u, de belangrijkste reden dat u geen of onvoldoende training over deze onderwerpen krijgt? Gebrek aan informatie over beschikbare cursussen
no: Hvilke av de følgende er hovedgrunnene til at du ikke får opplæring eller ikke tilstrekkelig opplæring innen disse områdene? Mangel på informasjon om tilgjengelige kurs
pl: Które z następujących są głównymi powodami braku szkolenia lub niewystarczającego szkolenia na te tematy? Brak informacji na temat dostępnych kursów
pt: Dos seguintes aspectos, quais são as principais razões para não receber formação de forma suficiente, ou não a receber de todo? Falta de informação sobre os cursos disponíveis
ro: Care din următoarele aspecte sunt principalele motive pentru care nu aţi primit deloc sau aţi primit insuficientă instruire pe aceste subiecte? Lipsa de informaţie cu privire la disponibilitatea unor asemenea cursuri
ru: Какие из следующих причин являются основными, почему Вы не получили или получили недостаточную подготовку по этим вопросам? Недостаточно информации об имеющихся курсах
sk: Ktoré z nasledujúcich sú hlavné dôvody pre neabsolvovanie školenia alebo nedostačujúce školenie k tejto problematike? Nedostatok informácií o dostupných kurzoch
sl: Kaj od sledečega je glavni razlog, da niste deležni ali da ste deležni premalo usposabljanja na teh področjih? Premalo informacij o razpoložljivih tečajih
sv: Vilka av följande är de främsta anledningarna till att ingen eller otillräcklig utbildning erhålls på dessa områden? Bristande information om tillgängliga kurser
tr: Bu konularda yetersiz eğitim alınmasının ya da hiç eğitim alınmamasının ardındaki başlıca sebepler hangileridir? Mevcut kurslar hakkında bilgi eksikliği

source: Less difficult
bg: По-лесно
cs: Méně obtížné
da: Mindre svært
de: Leichter
el: Λιγότερο δύσκολο
es: Menos difícil
et: Vähem raske
fi: Helpompaa
fr: Moins difficile
hr: Lakše
hu: Könnyebb
it: Meno difficile
lb: Méi licht
lt: Lengviau
lv: Vieglāk
mt: Anqas diffiċli
nl: Minder moeilijk
no: Mindre vanskelig
pl: łatwiejsze
pt: Menos difícil
ro: Mai puţin dificil
ru: Намного легче
sk: Ľahšie
sl: Lažje
sv: Inte lika svårt
tr: Daha kolay

source: ASK MM355NL ONLY in NL AND IF MM350=1
hu: AZ MM355NL-T CSAK HOLLANDIÁBAN KÉRDEZZE ÉS CSAK AKKOR, HA AZ MM350 = 1
it: CHIEDERE MM355NL SOLO in NL E SE MM350=1
lt: KLAUSKITE MM355NL TIK NL IR JEI MM350=1
sl: VPRAŠAJ MM355NL LE na NL IN V KOLIKOR JE MM350 = 1
tr: MM355NL'Yİ YALNIZCA NL'DE VE EĞER MM350=1 İSE SORUNUZ

source: Have you used health and safety information from any of the following bodies or institutions? Employers? organisations
bg: Вашето предприятие ползвало ли е данни за безопасност и здраве при работа на някои от следните органи или институции? Организации на работодатели
el: Έχει χρησιμοποιήσει η επιχείρησή σας πληροφορίες για ζητήματα υγείας και ασφάλειας από οποιονδήποτε από τους ακόλουθους φορείς ; Οργανώσεις εργοδοτών
et: Kas teie ettevõte on kasutanud tervishoiu- ja ohutusalast infot mõnelt järgmiselt organisatsioonilt või institutsioonilt? Tööandjate organisatsioonid
fr: Votre établissement a-t-il utilisé des informations sur la santé et la sécurité de la part des organismes ou institutions suivants? Organisations patronales
hr: Je li Vaše poduzeće koristilo informacije o zaštiti na radu dobivene od sljedećih tijela ili institucija? Organizacije poslodavaca
hu: Az Ön intézménye/telephelye használta már az alábbi testületek vagy intézmények munkavédelmi információit? Munkaadók szervezetei
lb: Huet Ären Betrib Informatiounen iwer Gesondheetsschutz an Sëcherheet vun engem vun dësen Kierperschaften oder Instutitiounen benotzt? Patronatsorganisatiounen
lt: Ar Jūsų įmonė naudojosi informacija apie sveikatą ir darbų saugą iš bet kurios iš šių organizacijų arba institucijų? Darbdavių organizacijos
lv: Vai jūsu uzņēmuma vienība ir izmantojusi šādu organizāciju vai iestāžu sniegtu informāciju par darba drošību un veselības aizsardzību? Darba devēju organizācijas
mt: Il-post tax-xogħol tagħkom uża informazzjoni dwar is-saħħa u sigurtà minn xi waħda minn dawn l-għaqdiet jew istituzzjonijiet li ġejjin? Organizzazzjonijiet ta' min iħaddem
no: Har virksomheten din benyttet informasjon om arbeidsmiljø fra noen av de følgende foretak eller institusjoner? Arbeidsgiverorganisasjoner
pl: Czy Pana(i) oddział korzystał z informacji na temat bezpieczeństwa i zdrowia w pracy uzyskanych od niżej wymienionych organów lub instytucji? organizacje pracodawców
pt: O seu estabelecimento usou as informações sobre segurança e saúde de alguns dos organismos ou instituições que se seguem? Organizações de trabalhadores
ro: Întreprinderea dvs. a utilizat informaţii referitoare la sănătate şi securitate din vreuna din organizaţiile sau instituţiile următoare? Organizaţii ale angajatorilor
ru: Использовало ли Ваше предприятие информацию по охране труда и безопасности, полученную от любых других учреждений или институтов? Организации сотрудников
sl: Ali je vaša poslovna enota uporabila informacije o varnosti in zdravju pri delu katerega od sledečih organov ali institucij? Delodajalske organizacije
sv: Har din arbetsplats använt arbetsmiljöinformation från något av följande organ eller institut? Arbetsgivarorganisationer
tr: İşyeriniz, şimdi size okuyacağım birimler ya da kurumların herhangi birinden sağlık ve güvenliğe dair bilgi alıp, bu bilgilerden faydalandı mı? İşveren örgütleri
