Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Good morning / afternoon. My name is ... from <INSTITUTE> in <location of institute>. We are conducting a survey on behalf of the European Agency for Safety and Health at Work, which is the official European body responsible for information on occupational safety and health. The survey aims to assist workplaces across Europe to deal more effectively with health and safety and to promote the health and well-being of employees. All data will be treated with absolute confidentiality and the results will be totally anonymous. For this interview I would like to talk to the most senior manager who coordinates safety and health activities in this establishment.
bg: Добро утро / ден, казвам се ... от <АГЕНЦИЯ>, базирана в <местонахождение на седалището на агенцията>. Провеждаме проучване за Европейската агенция за безопасни и здравословни условия на труд, която е официалният орган на Европейския съюз, който отговаря за информираността по отношение на трудовата безопасност и здраве. Целта на проучването е да се помогне на работодателите в Европейския съюз да се справят по-ефективно с осигуряването на здравословни и безопасни условия на труд и да се обърне особено внимание на опазването на здравето и благополучието на работниците. Всички данни ще бъдат третирани като строго конфиденциални и резултатите ще бъдат абсолютно анонимни. За целта, бих искал/а да разговарям с най-висшестоящия директор, който отговаря за осигуряването на здравословни и безопасни условия на труд в това предприятие
cs: Dobrýden. Jmenuji se ... a jsem z agentury TNS AISA. V současné dobe provádíme výzkum jménem Evropské agentury pro bezpečnost práce a ochranu zdraví při práci, což je oficiální evropský orgán zodpovědný za informace o bezpečnosti a ochraně zdraví při práci. Průzkum si klade za cíl pomáhat pracovištím po celé Evropě v tom, aby dokázaly efektivněji řešit otázky zdraví a bezpečnosti, a podporovat zdraví a pohodu pracovníků. Veškerá data se budou zpracovávat zcela důverně a výsledky budou zcela anonymní. Pro tento rozhovor bych rád(a) hovořil(a) s nejvyšším manažerem, který koordinuje aktivity týkající se ochrany zdraví a bezpečnosti práce v tomto podniku.
da: Goddag. Jeg hedder ... fra "INSTITUTE" i "location of institute". Vi gennemfører en undersøgelse på vegne af Det Europæiske ... ., som er det officielle EU-organ for information om arbejdsmiljø. Undersøgelsen har til hensigt at hjælpe arbejdspladser i hele Europa med at klare arbejdsmiljøspørgsmål mere effektivt og at fremme arbejdstagernes sundhed og velvære. Alle data vil blive behandlet fuldt fortroligt, og resultaterne vil være fuldstændig anonyme. I dette interview vil jeg gerne tale med den leder, der har det højeste ansvar for at koordinere arbejdsmiljøarbejdet i denne virksomhed.
de: Guten Morgen / Guten Tag, mein Name ist ... von <INSTITUTE> in <location of institute>. Wir führen eine Befragung im Auftrag der Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz durch. Dies ist die offizielle Körperschaft der Europäischen Union, die für Informationen zur Sicherheit und zum Gesundheitsschutz am Arbeitsplatz verantwortlich ist. Ziel der Befragung ist es, Betriebe dabei zu unterstützen, effektiver mit Fragen zum Gesundheitsschutz und zur Sicherheit am Arbeitsplatz umzugehen, und die Gesundheit und das Wohlergehen von Beschäftigten zu fördern. Alle Daten werden absolut vertraulich behandelt und die Ergebnisse werden vollständig anonymisiert. Für dieses Interview würde ich gerne mit dem ranghöchsten Manager sprechen, der in diesem Betrieb die Aktivitäten für Sicherheit und Gesundheitsschutz am Arbeitsplatz koordiniert.
el: Καλημέρα/καλησπέρα, ονομάζομαι <ΟΝΟΜΑ> και είμαι από την <TNS ICAP> στην <Αθήνα>. Διενεργούμε έρευνα για λογαριασμό του Ευρωπαϊκού Οργανισμού για την Ασφάλεια και την Υγεία στην Εργασία, ο οποίος αποτελεί τον επίσημο ευρωπαϊκό φορέα για την πληροφόρηση σχετικά με την ασφάλεια και την υγεία στο χώρο εργασίας. Η έρευνα αποσκοπεί στο να βοηθήσει ευρωπαϊκές επιχειρήσεις να αντιμετωπίσουν πιο αποτελεσματικά τα ζητήματα υγείας και ασφάλειας, και να προαγάγουν την υγεία και την ευημερία των εργαζομένων. Τα στοιχεία που θα συλλεχθούν θα είναι απολύτως απόρρητα και τα αποτελέσματα θα είναι εντελώς ανώνυμα. Γι' αυτή τη συνέντευξη θα ήθελα να μιλήσω με το ανώτερο διοικητικό στέλεχος που συντονίζει τις δραστηριότητες υγείας και ασφάλειας στη συγκεκριμένη επιχείρηση.
es: Buenos días/tardes. Me llamo … del <INSTITUTE> en <location of institute>. Estamos realizando una encuesta en nombre de la Agencia Europea para la Seguridad y la Salud en el Trabajo, institución oficial europea encargada de informar sobre salud y seguridad en el trabajo. El objetivo de esta encuesta es ayudar a los centros de trabajo europeos a abordar con más eficacia los temas de salud y seguridad y promover la salud y el bienestar de los empleados. Todos los datos se tratarán con la más absoluta confidencialidad y las respuestas serán totalmente anónimas. Para la entrevista me gustaría hablar con el responsable que tenga más experiencia, con la el director más experimentado encargado de las actividades de salud y seguridad en este establecimiento.
et: Tere hommikust / päevast. Minu nimi on ... ja olen <INSTITUTE>, mis asub <location of institute>. Me viime läbi uuringut Euroopa Tööohutuse ja -tervishoiu Agentuuri tellimusel. Agentuur on ametlik Euroopa Liidu organ, mis tegeleb tööalast ohutust ja töötervishoidu puudutava infoga. Uuringu eesmärgiks on aidata Euroopa ettevõtetel tegeleda efektiivsemalt töötervishoiu ja -ohutusega ning edendada töötajate tervishoidu ning heaolu. Kõiki teie vastuseid käsitletakse absoluutselt konfidentsiaalselt ning tulemused on täiesti anonüümsed. Sooviksin viia läbi intervjuu teie ettevõtte kõige kõrgema positsioonil oleva inimesega, kes tegeleb tööohutuse ja -tervishoiuga.
fi: Hyvää huomenta/päivää, nimeni on (NIMI) ja edustan (TUTKIMUSLAITOS). Teemme tutkimusta Euroopan työterveys- ja työturvallisuusviraston puolesta, joka on EU:n virallinen elin ja vastaa työterveys- ja työturvallisuusasioita koskevasta tiedosta. Kyselyn tarkoituksena on auttaa eurooppalaisia yrityksiä käsittelemään työterveys- ja työturvallisuusasioita entistä tehokkaammin sekä edistämään työntekijöiden terveyttä ja hyvinvointia.Kerätyt tiedot käsitellään luottamuksellisesti ja analysoidaan täysin nimettöminä. Tätä haastattelua varten haluaisin keskustella korkeimmassa asemassa olevan johtajan kanssa, joka koordinoi terveys- ja turvallisuustoimia tässä toimipaikassa.
fr: Bonjour, je suis <NOM> de <INSTITUT> à < LIEU DE L'INSTITUT > . Nous réalisons actuellement une étude au nom de l’Agence européenne pour la sécurité et la santé au travail, qui est l'organisme européen officiel responsable de l'information sur la santé et la sécurité au travail. Cette étude est destinée à aider les entreprises en Europe à mieux gérer les questions de santé et de sécurité et à promouvoir la santé et le bien-être des salariés. Toutes les données seront traitées de façon strictement confidentielle et les résultats seront totalement anonymes. Pour cette interview, je souhaiterais parler au responsable au plus haut niveau qui coordonne les activités de sécurité et de santé au sein de cet établissement.
hr: Dobro jutro / dobar dan. Moje ime je … iz <INSTITUT> u <lokacija instituta>. Mi provodimo istraživanje u ime Europske agencije za sigurnost i zdravlje na radu, koja je službeno tijelo Europske unije odgovorno za informacije o zaštiti na radu. Cilj istraživanja je pomoći mjestima rada diljem Europe da se učinkovitije bave zaštitom na radu i promovirati zdravlje i dobrobit zaposlenika. Svi podaci će biti tretirani kao apsolutno povjerljivi i rezultati će biti potpuno anonimni. Glede ovog intervjua, želio bih razgovarati s najviše pozicioniranim menadžerom koji koordinira aktivnosti zaštite na radu u ovom poduzeću.
hu: Jó reggelt / napot, a nevem ... a TNS Hungary-tól. Egy felmérést végzünk az Európai Munkavédelmi Ügynökség részére, mely hivatalos európai szervezet, ami a munkavédelemről szóló infromációkért felelős. A felmérés célja a munkahelyek támogatása Európa-szerte, annak érdekében, hogy hatékonyabban kezeljék a munkavédelem kérdését, valamint hogy elősegítsék a munkavállalók egészségét és jólétét. Minden adatot bizalmasan kezelünk, az eredmények teljesen névtelenek maradnak. Az interjúhoz a legmagasabb beosztású személlyel szeretnék beszélni, aki ebben az intézményben a munkavédelmi tevékenységekért felelős.
it: Buongiorno/buonasera, mi chiamo NOME, sono un’intervistatore/trice dell’ istituto NOME ISTITUTO. Stiamo conducendo uno studio per conto dell'Agenzia Europea per la Sicurezza e la Salute sul Lavoro che è l'ente autonomo ufficiale dell’Unione Europea creato per fornire informazioni riguardanti salute e sicurezza sul luogo di lavoro. L'inchiesta ha lo scopo di assistere imprese europee ad affrontare più efficacemente le questioni riguardanti la salute e la sicurezza sul lavoro e promuovere sicurezza e benessere tra i dipendenti. I dati raccolti resteranno strettamente cofidenziali e verranno analizzati solo in modo aggregato. Per questa intervista, vorrei parlare con il dirigente più anziano che coordina le attività inerenti salute e sicurezza in questa sede.
lb: Moien, main Numm ass <NAME> vun der TNS ILRES. Mir maachen eng Emfro am Numm vun der Europäescher Fondatioun fir Sëcherheet an Gesondheetsschutz op der Aarbechtsplaatz, waat déi offiziel europäesch Institutioun as, déi fir Informatiounen iwer den Gesondheetsschutz an Sëcherheet ob der Aarbechtsplaz verantwortlech as. Zil vun dëser Emfro as et europawäit Aarbechtsplazen ze ennerstëtzen fir méi effikas mat der Gesondheet an der Sëcherheet emzegoën an Gesondheet an Wuelergoen vun den Aarbechter ze fuerderen. All Donnéen gin vertraulech behandelt an Resultater gin komplett anonym gehaalen. Fir dëst Interview wéillt ech gären mat dem ranghechsten Manager schwätzen deen d'Aktivitéiten fir Sëcherheet an Gesondheet an Ärem Betrib koordinéiert.
lt: Labas rytas / laba diena. Mano vardas ..., esu iš rinkos ir visuomenės nuomonės kompanijos "TNS Gallup". Šiuo metu mes atliekame Europos saugos ir sveikatos darbe agentūros užsakytą apklausą. Ši agentūra yra oficiali Europos Sąjungos įstaiga, kuri atsako už informaciją apie darbo saugą ir sveikatą. Apklausos tikslas yra padėti darbovietėms visoje Europoje veiksmingiau spręsti saugos ir sveikatos klausimus gerinant darbuotojų sveikatą ir gerovę. Visi duomenys bus analizuojami visiškai konfidencialiai, o rezultatai bus anonimiški. Šio interviu metu norėčiau pakalbėti su žmogumi, kuris atsako už darbo saugos ir sveikatos klausimus Jūsų įmonėje.
lv: Labrīt/labdien! Mani sauc ... un es pārstāvu TNS Latvia. Mēs veicam aptauju Eiropas Darba drošības un veselības aizsardzības aģentūras vārdā; šī aģentūra ir oficiālā Eiropas iestāde, kas ir atbildīga un nodrošina informāciju par darba drošību un veselības aizsardzību. Aptaujas mērķis ir palīdzēt Eiropas valstu darbavietās efektīvāk risināt problēmas darba drošības un veselības aizsardzības jomā, kā arī sekmēt darbinieku veselību un labklājību. Pētījumā iegūtie dati tiks izmantoti tikai apkopotā veidā, ievērojot konfidencionalitāti un nodrošinot pilnīgu anonimitāti. Es vēlos runāt ar augstākā līmeņa vadītāju, kurš ir atbildīgais par darba drošības un veselības aizsardzības jautājumiem Jūsu uzņēmuma vienībā.
mt: Bonġu / wara nofsinhar it-tajjeb. Jiena ... mill MISCO International ġewwa l-Imrieħel. Qegħdin nagħmlu servej f'isem l-Aġenzija Ewropea dwar is-Sigurtà u s-Saħħa fuq ix-Xogħol, li hija l-għaqda Ewropea uffiċjali responsabbli għal-informazzjoni dwar is-sigurtà u s-saħħa fuq il-post tax-xogħol. Is-servej jaspira biex jgħin il-postijiet tax-xogħol madwar l-Ewropa sabiex jittrattaw b'mod aktar effettiv s-saħħa u s-sigurtà u sabiex jippromwovi s-saħħa u l-benessere tal-ħaddiema. L-informazzjoni kollha tkun ittratta b'kunfidenzjalità assoluta u r-riżultati jkunu totalment anonimi. Għal din l-intervista jiena nixtieq nitkellem mal-maniġer fl-ogħla pożizzjoni li jikkordina l-attivitajiet tas-saħħa u s-sigurtà f'dan il-post tax-xogħol.
nl: Goede morgen/middag. Mijn naam is ... van TNS NIPO in Nederland. Wij doen een studie in opdracht van het Europees Agentschap voor Veiligheid en Gezondheid op het Werk, het officiële Europese orgaan dat verantwoordelijk is voor informatie over veiligheid en gezondheid op het werk. De studie is bedoeld om werkplekken over heel Europa bij te staan bij het efficiënter om te gaan met arbeid, gezondheid en veiligheid en om de gezondheid en het welzijn van werknemers en dit te bevorderen. Alle gegevens worden volkomen vertrouwelijk behandeld en de resultaten zijn volledig anoniem. Voor dit interview zou ik graag spreken met de hoogste manager die verantwoordelijk is voor de coördinatie van activiteiten op het gebied van arbeid, gezondheid en veiligheid in deze vestiging .
no: Hei. Mitt navn er…., og jeg ringer fra TNS Gallup i Oslo. Vi holder på med en spørreundersøkelse for det Europeiske Arbeidsmiljøbyrået, som er den offisielle EU-institusjon ansvarlig for informasjon om arbeidsmiljø, det vil si helse, miljø og sikkerhet, på arbeidsplassene. Undersøkelsen har som mål å hjelpe foretak og bedrifter over hele Europa med å bedre effektiviteten innen arbeidsmiljø, og å fremme helse og velvære blant de ansatte. All informasjon vil bli behandlet totalt konfidensielt, og resultatene er helt anonyme. Jeg vil gjerne snakke med den lederen som er ansvarlig for og koordinerer arbeidsmiljøaktivitene hos dere.
pl: Dzień dobry. Nazywam się ... i dzwonię z <INSTYTUT> w <lokalizacja Instytutu>. Przeprowadzamy właśnie badanie na zlecenie Europejskiej Agencji Bezpieczeństwa i Zdrowia w Pracy, która jest oficjalnym organem unijnym odpowiedzialnym za gromadzenie informacji na temat bezpieczeństwa i zdrowia w pracy. Celem badania jest wsparcie przedsiębiorstw europejskich, aby mogły z większą skutecznością zajmować się sprawami bezpieczeństwa i zdrowia oraz promować zdrowie i dobre samopoczucie pracowników. Wszystkie dane będą traktowane jako ściśle poufne, a wyniki badania pozostaną całkowicie anonimowe. Dla celów tego badania chciał(a)bym rozmawiać z menadżerem na najwyższym szczeblu, który w tym oddziale koordynuje działania BHP.
pt: Bom dia/boa tarde, chamo-me ... e estou a falar-lhe da TNS-Euroteste em Lisboa. Estamos a realizar um inquérito em nome da Agência Europeia para a Segurança e Saúde no Trabalho, que é o órgão europeu responsável pelas informações sobre a segurança e saúde no trabalho. O inquérito tem como objectivo ajudar os locais de trabalho na Europa a lidarem de forma mais eficaz com a segurança e saúde e promover a saúde e o bem estar dos trabalhadores. Todos os dados serão tratados com absoluta confidencialidade e os resultados serão totalmente anónimos. Para esta entrevista, gostaria de falar com o responsável máximo por coordenar as actividades de segurança e saúde neste estabelecimento.
ro: Bună dimineaţa/ziua. Mă numesc ... de la <INSTITUT> din <Localitatea institutului>. Efectuăm un sondaj în numele Agenţiei Europene pentru Siguranţă şi Sănătate la Locul de Muncă, care este organismul oficial al Uniunii Europene pentru informarea cu privire la securitatea şi sănătatea la locul de muncă. Sondajul are ca scop asistatarea la diferite locuri de muncă în Europa în soluţionarea mai eficientă a problemelor legate de securitate şi sănătate şi promovarea sănătăţii şi stării de bine a angajaţilor. Toate datele vor fi tratate absolut confidenţial şi rezultatele vor fi total anonime. Pentru acest interviu, aş dori să vorbesc cu managerul la cel mai înalt nivel care coordonează activităţile legate de securitate şi sănătate în această întreprindere.
ru: Доброе утро/день, меня зовут <ИМЯ>, я представляю <ИНСТИТУТ>. От имени Европейского Агентства охраны здоровья и безопасности на производстве являющимся официальным европейским органом, отвечающим за информацию об охране труда и технике безопасности. Цель опроса - оказание помощи на рабочих местах по всей Европе, для более эффективного обеспечения охраны труда и техники безопасности на производстве и содействия охране здоровья, и повышения благосостояния сотрудников. Все данные будут строго конфиденциальны и результаты абсолютно анонимны. В этом интервью я хотел(-а) бы поговорить с руководителем высшего звена, ответственного за охрану здоровья и повышение техники безопасности на Вашем предприятии.
sk: Dobré ráno/dobrý deň. Volám sa ... a som z <INSTITUTE>v <sídlo inštitútu>. Uskutočňujeme prieskum pre Európsku agentúru pre bezpečnosť a ochranu zdravia pri práci. Ide o oficiálny európsky orgán, ktorý je zodpovedný za informácie o bezpečnosti a ochrane zdravia pri práci. Cieľom prieskumu je pomôcť podnikom z celej Európy, aby problematiku bezpečnosti a ochrany zdravia riešili efektívnejšie a aby presadzovali ochranu zdravia a dobré podmienky pre zamestnancov. So všetkými údajmi sa bude zaobchádzať absolútne dôverne a výsledky budú úplne anonymné. Pri tomto rozhovore by som chcel/a hovoriť s najvyššie postaveným riadiacim pracovníkom, ktorý koordinuje činnosti bezpečnosti a ochrany zdravia pri práci v tomto podniku.
sl: Dobro jutro /dober dan. Moje ime je... iz "INSTITUTA" v <lokacija instituta>. Raziskavo izvajamo v imenu Evropske agencije za varnost in zdravje pri delu, ki je uradna evropska ustanova, odgovorna za informacije o varnosti in zdravju pri delu. Cilj te ankete je pomagati evropskim delavcem in delodajalcem, da bi bolj učinkovito obravnavali varnost in zdravje pri delu ter promovirali zdravje in dobro počutje zaposlenih. Vsi podatki bodo obravnavani strogo zaupno, rezultati pa bodo popolnoma anonimni V ta namen bi želel/a govoriti z vodilno osebo, ki je zadolžena za koordiniranje varnostnih in zdravstvenih aktivnosti v tem podjetju.
sv: God morgon/eftermiddag. Jag heter… och ringer från (institutets namn) i (var institutet ligger). Vi genomför en undersökning på beställning av Europeiska arbetsmiljöbyrån, som är det officiella europeiska organet med ansvar för arbetsmiljöinformation. Syftet med undersökningen är att hjälpa arbetsplatser runt om i Europa att mer effektivt hantera arbetsmiljöfrågor och att främja arbetstagarnas hälsa och välbefinnande. Alla uppgifter kommer att behandlas helt konfidentiellt och svaren kommer att vara helt anonyma. Jag skulle vilja intervjua den person som har det överordnade ansvaret för att samordna arbetsmiljöåtgärder på den här arbetsplatsen.
tr: Günaydın/ iyi günler, benim adım ... , İstanbul'dan, TNS Piar Araştırma Şirketi'nden arıyorum. Avrupa İş Sağlığı ve Güvenliği Ajansı adına bir çalışma yürütüyoruz. Bu ajans, Avrupa'da, mesleki güvenlik ve sağlık konusunda bilgilendirmeden sorumlu resmi birimdir. Bu çalışmanın amacı, Avrupa genelinde işyerlerinin, sağlık ve güvenlik konularını daha etkili bir şekilde ele almasını desteklemek ve çalışanların sağlık ve refahlarını yükseltmektir. Bütün veriler mutlak gizlilik ilkelerine bağlı kalınarak korunacak ve sonuçlar açıklanırken isim belirtilmeyecektir. Bu görüşme için, işyerinizde sağlık ve güvenlik faaliyetlerini koordine eden en üst düzey pozisyondaki yetkili kişiyle konışmak isterdim.

source: EB620.3 MM501 MODIFY
lt: EB620.3 MM501 KEISTI

source: [Please code 'ddmm' and then 'hhmm' - If "No answer" or "Don't know" please code '0000' and '0000']
bg: [Моля запишете с код "ддмм" и след това "ччмм" - Ако "Няма отговор", моля запишете код "0000" и "0000"]
cs: [Prosím kód 'ddmm' a potom 'hhmm' - Jestliže "Žádná odpověď" nebo "Neví" prosím kód '0000' a '0000']
da: (Kod venligst "ddmm" og så "ttmm" - Hvis "Intet svar" eller "Ved ikke", kod venligst '0000' og '0000')
de: [Bitte mit 'ddmm' und dann 'hhmm' kodieren - bei "Keine Angabe" oder "Weiß nicht" bitte Code '0000' und '0000' eintragen]
el: [Παρακαλούμε κωδικοποιήστε 'ηημμ' και στη συνέχεια 'ωωλλ' - Αν "Καμία απάντηση" ή "Δεν γνωρίζω" παρακαλούμε κωδικοποιήστε '0000' και '0000']]
es: [Por favor, código 'ddmm' y después 'hhmm']
et: [Palun kodeerige 'ppkk' ja siis 'hhmm' - kui "Vastamata" või "EOÖ", kodeerige palun '0000' ja '0000']
fi: (Koodaa "ppkk" ja sen jälkeen "ttmm") - Jos "Ei vastausta" tai "Ei tiedä", koodaa "0000" Ja "0000")
fr: [Coder "jjmm" puis "hhmm" - Si "Sans réponse" ou "Ne sait pas", coder '0000' et '0000']
hr: [Molimo kodirajte 'ddmm' I zatim 'ssmm' - Ako "Nema odgovora" ili "Ne zna", molimo kodirajte '0000' i '0000']
hu: [Kódolja "nnhh" majd "óópp" formátumban -Ha "Nincs válasz" vagy "Nem tudja", kódoljon "0000"-át és "0000"-át]
it: Segnare "ggmm" e poi "hhmm". Se Nessuna Risposta o Non Sa, codificare 0000 e 0000
lb: [W.e.g. 'ddmm' an 'hhmm' codéiren - Wa "Keng Äntwert" oder "Wees net" w.e.g. '0000' an '0000' codéiren]
lt: [Prašome koduoti „ddmm“ ir po to „hhmm“ - Jei „Nėra atsakymo“ arba „Nežino“, prašome koduoti „0000“ ir „0000“]
lv: [Lūdzu, pierakstiet šādi: "ddmm" un pēc tam "ssmm" - ja "Nav atbildes" vai "Nezina", atzīmējiet kodu "0000" un "0000"]
nl: [Codeer 'ddmm' en dan 'uumm' - Indien "Geen antwoord" of "Weet het niet", codeer '0000' en '0000']
no: [Vennligst bruk kode i form av 'ddmm' og deretter 'ttmm' - Hvis "Ikke noe svar" eller "Vet ikke" vennligst bruk koden '0000' og '0000']
pl: [Proszę zapisać 'ddmm' a potem 'ggmm' - jeżeli "brak odpowiedzi" lub "nie wiem" zakodować '0000']
pt: [Codifique 'ddmm' e depois 'hhmm' - Se "Não responde" ou "Não sabe" codifique '0000' e '0000']
ro: (Vă rog notaţi în format "zzll" şi "oomm" - Dacă "Nu s-a răspuns" sau "Nu ştiu", notaţi cod "0000" şi "0000"
ru: [Пожалуйста, кодируйте 'ддмм' и затем 'ччмм' - Если "Нет ответа" или "Не знаю", кодируйте '0000' и '0000']
sk: [Okódujte "ddmm" a potom "hhmm" - Ak "Bez odpovede" alebo "Nevie", okódujte '0000' a '0000']
sl: (Prosim kodirajte "ddmm" in nato "hhmm". V kolikor je "Brez odgovora" ali "Ne vem", prosim vnesite kodo "0000" in "0000").
sv: [Koda 'ddmm' och därefter 'hhmm' - Om "Inget svar" eller "Vet ej" koda '0000' och '0000']
tr: (Lütfen 'gün-ay' ve 'saat-dakika' olarak kodlayınız. Eğer "Cevap yok"sa veya "Bilmiyor"sa lütfen '0000' ve '0000' kodlayınız

source: ASK ER001a IF ER_INFO=1
es: PREGUNTAR ER001a SI ER_INFO=1
hu: AZ ER001a-T AKKOR KÉRDEZZE, HA AZ ER_INFO=1
it: CHIEDERE ER001a SE ER_INFO=1
lt: KLAUSKITE ER001a, JEI ER_INFO=1
no: STILL ER001a HVIS ER_INFO=1
sl: VPRAŠAJ ER001a V KOLIKOR ER_INFO=1
sv: FRÅGA ER001a OM ER_INFO=1
tr: EĞER ER_INFO=1 İSE ER001a'YI SORUNUZ
