Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? Changes to working time arrangements
da: Har jeres virksomhed inden for de seneste 3 år brugt nogen af følgende foranstaltninger til at tackle psykosociale risici? Ændringer i arbejdstidsordningerne
de: Hat Ihr Betrieb in den letzten 3 Jahren eine der folgenden Maßnahmen zum Umgang mit psychosozialen Risiken ergriffen? Geänderte Arbeitszeitregelungen
el: Έχει εφαρμόσει η επιχείρησή σας τα τελευταία 3 χρόνια κάποιο από τα ακόλουθα μέτρα για την αντιμετώπιση ψυχοκοινωνικών κινδύνων; Αλλαγές στις ρυθμίσεις του ωραρίου εργασίας
es: En los tres últimos años su establecimiento ha tenido que recurrir a una de las medidas siguientes para abordar los riesgos psicosociales? Cambios en los horarios de trabajo
fi: Onko toimipaikkanne käyttänyt viimeisten kolmen vuoden aikana mitään seuraavista toimenpiteistä psykososiaalisten riskien käsittelyyn? Työaikajärjestelyiden muutokset
hr: U protekle tri godine, je li Vaše poduzeće poduzelo bilo koju od sljedećih mjera radi rješavanja psihosocijalnih opasnosti? Promjene rasporeda radnog vremena
it: La sua sede ha utlizzato una delle seguenti misure per affrontare rischi psicosociali negli ultimi 3 anni? Cambiamenti nella programmazione dell'orario di lavoro
lb: An deenen lëschten 3 Joër ass an Ärem Betrib eng vun den folgenden Mosnahmen benotzt gin fir mat psychosozialen Risikoen emzegoën? Änerungen bei den Aarbechtszäitvereenbarungen
nl: Heeft uw vestiging de afegelopen 3 jaar een van de volgende maatregelen genomen om psychosociale risico's aan te pakken? Aanpassing van werktijden
pt: Nos últimos 3 anos, o seu estabelecimento usou algumas das seguintes medidas para lidar com os riscos psicossociais? Alterações às disposições do horário de trabalho
sk: Uplatnil váš podnik za posledné 3 roky niektoré z nasledujúcich opatrení na riešenie psychosociálnych rizík? Zmeny usporiadania pracovnej doby
tr: Geçtiğimiz üç sene içerisinde, işyeriniz psikososyal risklerle başa çıkmak için şimdi size okuyacağım önlemlerden herhangi birini aldı mı? Çalışma saati düzenlemelerinde değişiklikler

source: ASK MM101 IF MM050=2 OR MM100=2
da: ASK MM101 IF MM100=2
de: ASK MM101 IF OR MM100=2
fi: ASK MM101 IF MM100=2
fr: ASK MM101 IF MM100=2
it: CHIEDERE MM101 SE MM100=2
lb: ASK MM101 IF MM100=2
lv: ASK MM101 IF MM100=2
mt: ASK MM101 IF MM100=2
no: Still MM101 HVIS MM100=2
pl: ASK MM101 IF MM100=2
sv: ASK MM101 IF MM100=2
tr: MM101'İ EĞER MM100=2 İSE SORUNUZ

source: ER_Resp_8_MM
lb: Delegéierten fir Sëcherheet ( délégué à la sécurité)
tr: Sağlık ve güvenlik işçi temsilcisi

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? Provision of training
da: Har jeres virksomhed inden for de seneste 3 år brugt nogen af følgende foranstaltninger til at tackle psykosociale risici? Uddannelsestilbud
de: Hat Ihr Betrieb in den letzten 3 Jahren eine der folgenden Maßnahmen zum Umgang mit psychosozialen Risiken ergriffen? Angebot von Weiterbildungsmaßnahmen
el: Έχει εφαρμόσει η επιχείρησή σας τα τελευταία 3 χρόνια κάποιο από τα ακόλουθα μέτρα για την αντιμετώπιση ψυχοκοινωνικών κινδύνων; Παροχή εκπαίδευσης
es: En los tres últimos años su establecimiento ha tenido que recurrir a una de las medidas siguientes para abordar los riesgos psicosociales? Formación
fi: Onko toimipaikkanne käyttänyt viimeisten kolmen vuoden aikana mitään seuraavista toimenpiteistä psykososiaalisten riskien käsittelyyn? Koulutuksen tarjoaminen
hr: U protekle tri godine, je li Vaše poduzeće poduzelo bilo koju od sljedećih mjera radi rješavanja psihosocijalnih opasnosti? Pružanje obuke
it: La sua sede ha utlizzato una delle seguenti misure per affrontare rischi psicosociali negli ultimi 3 anni? Organizzazione di corsi di formazione
lb: An deenen lëschten 3 Joër ass an Ärem Betrib eng vun den folgenden Mosnahmen benotzt gin fir mat psychosozialen Risikoen emzegoën? Ubiden vun Weiderbildungsmosnahmen
nl: Heeft uw vestiging de afegelopen 3 jaar een van de volgende maatregelen genomen om psychosociale risico's aan te pakken? Het aanbieden van opleidingen
pt: Nos últimos 3 anos, o seu estabelecimento usou algumas das seguintes medidas para lidar com os riscos psicossociais? Fornecimento de formação
sk: Uplatnil váš podnik za posledné 3 roky niektoré z nasledujúcich opatrení na riešenie psychosociálnych rizík? Zabezpečenie školenia
tr: Geçtiğimiz üç sene içerisinde, işyeriniz psikososyal risklerle başa çıkmak için şimdi size okuyacağım önlemlerden herhangi birini aldı mı? Eğitim verme

source: ER_Resp_2_ER
tr: İş Sağlığı ve Güvenliği Kurulu bünyesinde görev alan çalışan temsilciliğinin sözcü kişisi

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? [Read out]
de: Hat Ihr Betrieb in den letzten 3 Jahren eine der folgenden Maßnahmen zum Umgang mit psychosozialen Risiken ergriffen? [Vorgaben bitte vorlesen - rotieren]
el: Έχει εφαρμόσει η επιχείρησή σας τα τελευταία 3 χρόνια κάποιο από τα ακόλουθα μέτρα για την αντιμετώπιση ψυχοκοινωνικών κινδύνων; [Διαβάστε- Κάνετε εναλλαγή στη σειρά]
fi: Onko toimipaikkanne käyttänyt viimeisten kolmen vuoden aikana mitään seuraavista toimenpiteistä psykososiaalisten riskien käsittelyyn? (Luettele - ROTATOI)
hr: U protekle tri godine, je li Vaše poduzeće poduzelo bilo koju od sljedećih mjera radi rješavanja psihosocijalnih opasnosti? [Pročitajte-ROTIRATI]
it: La sua azienda ha utlizzato una delle seguenti misure per affrontare rischi psicosociali negli ultimi 3 anni? Leggere - ROTAZIONE
lb: An deenen lëschten 3 Joër ass an Ärem Betrib eng vun den folgenden Mosnahmen benotzt gin fir mat psychosozialen Risikoen emzegoën? [Liesen-Rotatioun]
pt: Nos últimos 3 anos, o seu estabelecimento usou algumas das seguintes medidas para lidar com os riscos psicossociais? [Ler - ROTACIONAR]
sk: Uplatnil váš podnik za posledné 3 roky niektoré z nasledujúcich opatrení na riešenie psychosociálnych rizík? [Prečítajte- MEŇTE PORADIE OTÁZOK]
tr: Geçtiğimiz üç sene içerisinde, işyeriniz psikososyal risklerle başa çıkmak için şimdi size okuyacağım önlemlerden herhangi birini aldı mı? (Seçenekleri okuyunuz) - Rotasyon uygulayınız

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? A redesign of the work area
da: Har jeres virksomhed inden for de seneste 3 år brugt nogen af følgende foranstaltninger til at tackle psykosociale risici? Ændringer i lokaler, farver, design, inventar
de: Hat Ihr Betrieb in den letzten 3 Jahren eine der folgenden Maßnahmen zum Umgang mit psychosozialen Risiken ergriffen? Umgestaltung der Arbeitsplätze
el: Έχει εφαρμόσει η επιχείρησή σας τα τελευταία 3 χρόνια κάποιο από τα ακόλουθα μέτρα για την αντιμετώπιση ψυχοκοινωνικών κινδύνων; Ανασχεδιασμό του χώρου εργασίας
es: En los tres últimos años su establecimiento ha tenido que recurrir a una de las medidas siguientes para abordar los riesgos psicosociales? Rediseñar el espacio de trabajo
fi: Onko toimipaikkanne käyttänyt viimeisten kolmen vuoden aikana mitään seuraavista toimenpiteistä psykososiaalisten riskien käsittelyyn? Työtilan uudelleenjärjestely
hr: U protekle tri godine, je li Vaše poduzeće poduzelo bilo koju od sljedećih mjera radi rješavanja psihosocijalnih opasnosti? Preuređivanje prostora za rad
it: La sua sede ha utlizzato una delle seguenti misure per affrontare rischi psicosociali negli ultimi 3 anni? Cambiamenti nella sistemazione delle aree lavorative
lb: An deenen lëschten 3 Joër ass an Ärem Betrib eng vun den folgenden Mosnahmen benotzt gin fir mat psychosozialen Risikoen emzegoën? Eng Emännerung vum der Aarbechtsplaz
nl: Heeft uw vestiging de afegelopen 3 jaar een van de volgende maatregelen genomen om psychosociale risico's aan te pakken? Een herinrichting van de werkplek
pt: Nos últimos 3 anos, o seu estabelecimento usou algumas das seguintes medidas para lidar com os riscos psicossociais? Remodelação da área de trabalho
sk: Uplatnil váš podnik za posledné 3 roky niektoré z nasledujúcich opatrení na riešenie psychosociálnych rizík? Nové usporiadanie pracovných priestorov
tr: Geçtiğimiz üç sene içerisinde, işyeriniz psikososyal risklerle başa çıkmak için şimdi size okuyacağım önlemlerden herhangi birini aldı mı? Çalışma alanının yeniden düzenlenmesi

source: ER_Resp_3_MM
tr: İş Sağlığı ve Güvenliği Kurulu bünyesinde görev alan sağlık ve güvenlik işçi temsilcisi

source: ER_Resp_2_MM
tr: İş Sağlığı ve Güvenliği Kurulu bünyesinde görev alan çalışan temsilciliğinin sözcü kişisi

source: Have you used information or support from external sources on how to deal with psychosocial risks at work?
da: Har I brugt information eller støtte fra eksterne kilder om, hvordan man tackler psykosociale risici på arbejdspladsen?
de: Haben Sie von externen Quellen stammende Informationen oder Hilfen zum Umgang mit psychosozialen Risiken am Arbeitsplatz in Anspruch genommen?
el: Έχετε χρησιμοποιήσει πληροφορίες ή υποστήριξη από εξωτερικές πηγές για το πώς να αντιμετωπίσετε ψυχοκοινωνικούς κινδύνους στο χώρο εργασίας;
es: ¿Utiliza información o apoyo de fuentes externas para abordar los riesgos psicosociales en el trabajo?
fi: Oletteko käyttäneet ulkoisista lähteistä saatavaa tietoa tai tukea psykososiaalisten riskien käsittelyyn työpaikalla?
hr: Jeste li koristili informacije ili podršku iz vanjskih izvora o tome kako se nositi s psihosocijalnim opasnostima na poslu?
hu: Igénybe vettek külső forrásból származó információt arra vonatkozóan, hogy miként kell kezelni a munkahelyi pszichológiai kockázatokat?
it: Avete mai utilizzato informazioni o supporto da qualche fonte esterna su come gestire il rischio psicosociale?
lb: Hutt Dir Informatiounen oder Ennerstetzung vun enger externer Quell benotzt wéi een mat psychosozialen Risikoen ob der Aarbechtsplaz emgoën soll?
lv: Vai jūsu esat izmantojuši ārēju avotu informāciju vai atbalstu psihosociālo risku novēršanai?
nl: Heeft u gebruik gemaakt van informatie of steun van externe bronnen over hoe men moet omgaan met psychosociale risico's op het werk?
no: Har du brukt informasjon eller støtte fra eksterne kilder for håndtering av psykososiale risikoer på arbeidsplassen?
pt: Usou informações ou apoio de fontes externas sobre como lidar com os riscos psicossociais no trabalho?
ru: Использовали ли Вы информацию или поддержку от внешних источников по вопросам борьбы с психологическими рисками на работе?
sk: Využili ste informácie alebo podporu z externých zdrojov na riešenie psychociálnych rizík pri práci?
tr: İşyerinde psikososyal risklerle nasıl başa çıkacağınıza ilişkin dış kaynaklardan hiç bilgi veya destek aldınız mı?

source: Is it the headquarters or is it a subsidiary site?
da: Er virksomheden her hovedsædet eller er det en underafdeling?
de: Ist dies die Zentrale oder handelt es sich um eine Zweigstelle?
el: Είναι τα κεντρικά γραφεία ή κάποιο υποκατάστημα;
es: ¿Es la sede central o una delegación?
fi: Onko tämä yrityksen pääkonttori vai sivutoimipaikka?
fr: S’agit t-il du siège social ou d’une filiale?
it: È la sede centrale oppure una filiale?
lb: Ass dëst d'Haaptverwaltung oder eng Filial?
lv: Vai šis ir galvenais birojs (pārvalde) vai uzņēmuma filiāle?
mt: Dawn huma l-kwartieri ġenerali jew sit sussidjarju?
nl: Is dit het hoofdkantoor of een vestiging?
no: Er jeg kommet til hovedkontoret eller er det en filial?
pl: Czy jest to siedziba główna czy oddział?
pt: É a sede ou é uma subsidiária?
sv: Är det här huvudkontoret eller är det en filial?
tr: Burası ana merkez midir, yoksa ana merkeze bağlı bir şube / tesis midir?

source: ER_Resp_3_ER
tr: İş Sağlığı ve Güvenliği Kurulu bünyesinde görev alan sağlık ve güvenlik işçi temsilcisi

source: ER_Resp_8_ER
lb: Delegéierten fir Sëcherheet ( délégué à la sécurité)
tr: Sağlık ve güvenlik işçi temsilcisi

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? Set-up of a conflict resolution procedure
da: Har jeres virksomhed inden for de seneste 3 år brugt nogen af følgende foranstaltninger til at tackle psykosociale risici? Etablering af en praksis for konfliktløsning
de: Hat Ihr Betrieb in den letzten 3 Jahren eine der folgenden Maßnahmen zum Umgang mit psychosozialen Risiken ergriffen? Einrichtung von Verfahren zur Konfliktlösung
el: Έχει εφαρμόσει η επιχείρησή σας τα τελευταία 3 χρόνια κάποιο από τα ακόλουθα μέτρα για την αντιμετώπιση ψυχοκοινωνικών κινδύνων; Συγκρότηση μιας διαδικασίας επίλυσης συγκρούσεων
es: En los tres últimos años su establecimiento ha tenido que recurrir a una de las medidas siguientes para abordar los riesgos psicosociales? Creación de un procedimiento de resolución de conflictos
fi: Onko toimipaikkanne käyttänyt viimeisten kolmen vuoden aikana mitään seuraavista toimenpiteistä psykososiaalisten riskien käsittelyyn? Ristiriidan sovittelumenettelyn käynnistäminen
hr: U protekle tri godine, je li Vaše poduzeće poduzelo bilo koju od sljedećih mjera radi rješavanja psihosocijalnih opasnosti? Uspostavljanje postupka za rješavanje sukoba
it: La sua sede ha utlizzato una delle seguenti misure per affrontare rischi psicosociali negli ultimi 3 anni? Istituzione di una procedura di risoluzione dei conflitti
lb: An deenen lëschten 3 Joër ass an Ärem Betrib eng vun den folgenden Mosnahmen benotzt gin fir mat psychosozialen Risikoen emzegoën? Arichten vun enger Prozedur fir Konflikter ze léisen
nl: Heeft uw vestiging de afegelopen 3 jaar een van de volgende maatregelen genomen om psychosociale risico's aan te pakken? Een conflictoplossende procedure opgezet
pt: Nos últimos 3 anos, o seu estabelecimento usou algumas das seguintes medidas para lidar com os riscos psicossociais? Implementação de um procedimento de resolução de conflitos
sk: Uplatnil váš podnik za posledné 3 roky niektoré z nasledujúcich opatrení na riešenie psychosociálnych rizík? Vypracovanie postupu riešenia konfliktov
tr: Geçtiğimiz üç sene içerisinde, işyeriniz psikososyal risklerle başa çıkmak için şimdi size okuyacağım önlemlerden herhangi birini aldı mı? Çatışmaları çözme amaçlı bir prosedür oluşturulması

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? [Read out - : Items ER300_01 to ER300_06 to be randomized]
da: Har jeres virksomhed inden for de seneste 3 år brugt nogen af følgende foranstaltninger til at tackle psykosociale risici? (Læs højt - : Punkt ER300_01 til ER300_06 vælges tilfældigt)
de: Hat Ihr Betrieb in den letzten 3 Jahren eine der folgenden Maßnahmen zum Umgang mit psychosozialen Risiken ergriffen? [Vorgaben bitte vorlesen -: Antworten ER300_01 bis ER300_06 in beliebiger Reihenfolge vorlesen]
el: Έχει εφαρμόσει η επιχείρησή σας τα τελευταία 3 χρόνια κάποιο από τα ακόλουθα μέτρα για την αντιμετώπιση ψυχοκοινωνικών κινδύνων; [Διαβάστε - : Στοιχεία ER300_01 έως ER300_06 προς τυχαιοποίηση]
es: En los tres últimos años su establecimiento ha tenido que recurrir a una de las medidas siguientes para abordar los riesgos psicosociales? [Leer en voz alta – Ítems ER300_01 a ER300_06 aleatorios]
fi: Onko toimipaikkanne käyttänyt viimeisten kolmen vuoden aikana mitään seuraavista toimenpiteistä psykososiaalisten riskien käsittelyyn? (Luettele-: Kohdat ER300_01-ER300_06 käsitellään satunnaisessa järjestyksessä)
hr: U protekle tri godine, je li Vaše poduzeće poduzelo bilo koju od sljedećih mjera radi rješavanja psihosocijalnih opasnosti? [Pročitajte - : Redoslijed stavki ER300_01 do ER300_06 treba biti nasumično određen]
it: La sua sede ha utlizzato una delle seguenti misure per affrontare rischi psicosociali negli ultimi 3 anni? [Leggere - : ER300_01 fino a ER300_06 a caso]
lb: An deenen lëschten 3 Joër ass an Ärem Betrib eng vun den folgenden Mosnahmen benotzt gin fir mat psychosozialen Risikoen emzegoën? [Lieseb - : Items ER300_01 to ER300_06 randomized]
nl: Heeft uw vestiging de afegelopen 3 jaar een van de volgende maatregelen genomen om psychosociale risico's aan te pakken? [oplezen - : Items ER300_01 tot ER300_06 randomiseren]
pt: Nos últimos 3 anos, o seu estabelecimento usou algumas das seguintes medidas para lidar com os riscos psicossociais? [Ler - : Itens ER300_01 a ER300_06 a ser aleatorizados]
sk: Uplatnil váš podnik za posledné 3 roky niektoré z nasledujúcich opatrení na riešenie psychosociálnych rizík? [Prečítajte: Náhodne meňte poradie položiek ER300_01 až ER300_06
tr: Geçtiğimiz üç sene içerisinde, işyeriniz psikososyal risklerle başa çıkmak için şimdi size okuyacağım önlemlerden herhangi birini aldı mı? (Seçenekleri okuyunuz) -: ER300_01'DEN ER300_06'YA KADAR MADDELER TESADÜFİ OLARAK SIRALANACAKTIR)

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? Confidential counseling for employees
da: Har jeres virksomhed inden for de seneste 3 år brugt nogen af følgende foranstaltninger til at tackle psykosociale risici? Tilbudt fortrolig rådgivning for medarbejderne
de: Hat Ihr Betrieb in den letzten 3 Jahren eine der folgenden Maßnahmen zum Umgang mit psychosozialen Risiken ergriffen? Vertrauliche Beratung der Beschäftigten
el: Έχει εφαρμόσει η επιχείρησή σας τα τελευταία 3 χρόνια κάποιο από τα ακόλουθα μέτρα για την αντιμετώπιση ψυχοκοινωνικών κινδύνων; Παροχή εμπιστευτικών συμβουλευτικών υπηρεσιών για υπαλλήλους
es: En los tres últimos años su establecimiento ha tenido que recurrir a una de las medidas siguientes para abordar los riesgos psicosociales? Asesoría confidenciaL para los empleados
fi: Onko toimipaikkanne käyttänyt viimeisten kolmen vuoden aikana mitään seuraavista toimenpiteistä psykososiaalisten riskien käsittelyyn? Työntekijöiden luottamuksellinen neuvonta
hr: U protekle tri godine, je li Vaše poduzeće poduzelo bilo koju od sljedećih mjera radi rješavanja psihosocijalnih opasnosti? Povjerljivo savjetovanje za zaposlenike
it: La sua sede ha utlizzato una delle seguenti misure per affrontare rischi psicosociali negli ultimi 3 anni? Assistenza e consulenza confidenziale per i dipendenti
lb: An deenen lëschten 3 Joër ass an Ärem Betrib eng vun den folgenden Mosnahmen benotzt gin fir mat psychosozialen Risikoen emzegoën? Vertraulech Berodung vun den Aarbechter
nl: Heeft uw vestiging de afegelopen 3 jaar een van de volgende maatregelen genomen om psychosociale risico's aan te pakken? Vertrouwenspersoon of vertrouwelijke begeleiding ingesteld voor werknemers
pt: Nos últimos 3 anos, o seu estabelecimento usou algumas das seguintes medidas para lidar com os riscos psicossociais? Aconselhamento confidencial para os trabalhadores
sk: Uplatnil váš podnik za posledné 3 roky niektoré z nasledujúcich opatrení na riešenie psychosociálnych rizík? Dôverné poradenstvo pre zamestnancov
tr: Geçtiğimiz üç sene içerisinde, işyeriniz psikososyal risklerle başa çıkmak için şimdi size okuyacağım önlemlerden herhangi birini aldı mı? Çalışanlar için gizli danışmanlık hizmeti

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? Changes to the way work is organised
da: Har jeres virksomhed inden for de seneste 3 år brugt nogen af følgende foranstaltninger til at tackle psykosociale risici? Ændringer i arbejdets tilrettelægges
de: Hat Ihr Betrieb in den letzten 3 Jahren eine der folgenden Maßnahmen zum Umgang mit psychosozialen Risiken ergriffen? Veränderungen in der Arbeitsorganisation
el: Έχει εφαρμόσει η επιχείρησή σας τα τελευταία 3 χρόνια κάποιο από τα ακόλουθα μέτρα για την αντιμετώπιση ψυχοκοινωνικών κινδύνων; Αλλαγές στον τρόπο οργάνωσης της εργασίας
es: En los tres últimos años su establecimiento ha tenido que recurrir a una de las medidas siguientes para abordar los riesgos psicosociales? Cambios en la manera de organizar el trabajo
fi: Onko toimipaikkanne käyttänyt viimeisten kolmen vuoden aikana mitään seuraavista toimenpiteistä psykososiaalisten riskien käsittelyyn? Työn organisointitavan muutokset
hr: U protekle tri godine, je li Vaše poduzeće poduzelo bilo koju od sljedećih mjera radi rješavanja psihosocijalnih opasnosti? Promjene načina na koji je posao organiziran
it: La sua sede ha utlizzato una delle seguenti misure per affrontare rischi psicosociali negli ultimi 3 anni? Cambiamenti nell'organizzazione del lavoro
lb: An deenen lëschten 3 Joër ass an Ärem Betrib eng vun den folgenden Mosnahmen benotzt gin fir mat psychosozialen Risikoen emzegoën? Änerungen wéi de Betrib organiséiert as
nl: Heeft uw vestiging de afegelopen 3 jaar een van de volgende maatregelen genomen om psychosociale risico's aan te pakken? Veranderingen in de werkorganisatie
pt: Nos últimos 3 anos, o seu estabelecimento usou algumas das seguintes medidas para lidar com os riscos psicossociais? Alterações na forma como o trabalho é organizado
sk: Uplatnil váš podnik za posledné 3 roky niektoré z nasledujúcich opatrení na riešenie psychosociálnych rizík? Zmeny spôsobu organizácie práce
tr: Geçtiğimiz üç sene içerisinde, işyeriniz psikososyal risklerle başa çıkmak için şimdi size okuyacağım önlemlerden herhangi birini aldı mı? İşin düzenlenme şeklindeki değişiklikler

source: Is there a procedure in place to deal with bullying or harassment?
da: Har jeres virksomhed en fast fremgangsmåde til at håndtere mobning og chikane?
de: Gibt es ein Verfahren zum Umgang mit Mobbing und Belästigung?
el: Εφαρμόζεται κάποια διαδικασία για την αντιμετώπιση του εκφοβισμού ή της παρενόχλησης;
es: ¿Hay algún procedimiento para abordar la intimidación o el acoso?
fi: Onko käytössänne toimintatapa, jonka avulla puututaan kiusaamiseen tai häirintään?
it: Nella vostra azienda esiste una procedura o un regolamento da seguire nel caso di bullismo o mobbing?
pt: Existe algum procedimento implementado para lidar com as intimidações ou o assédio?
sk: Má váš podnik zavedený postup riešenia šikany alebo obťažovania?
