Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: [Do not read out - Tick what applies] - If there is more than one employee representative in this function: We would like to talk to the one who has the longest standing experience in this function.
bg: [Не четете - Отбележете съответния отговор] - Ако има повече от един представител на работниците и служителите на такава позиция, бихме желали да разговаряме с този който има най-дълъг стаж на позицията.
cs: [Nečtěte nahlas - Zaškrtněte, co se hodí] - Pokud je víc než jeden zástupce zaměstnanců v této funkci: Chtěli bychom si promluvit s tím, který má nejdelší zkušenosti v této funkci.
da: (Læs ikke højt - Afkryds det relevante svar) - Hvis der er mere end en medarbejderrepræsentant i denne funktion: Vi vil gerne tale med den person, der har længstvarende erfaring i denne funktion.
de: [Nicht vorlesen - Zutreffendes ankreuzen] - Wenn es mehr als einen Arbeitnehmervertreter in dieser Funktion gibt: Wir würden gern mit der Person sprechen, die in dieser Funktion über die längste Erfahrung verfügt.
el: [Μη διαβάσετε - Μαρκάρετε όσα ισχύουν] - Εάν στη θέση αυτή υπάρχουν περισσότεροι από ένας εκπρόσωποι εργαζομένων: θα θέλαμε να μιλήσουμε με αυτόν που έχει τη μεγαλύτερη πείρα σ' αυτή τη θέση.
es: [No leer en voz alta - Indicar lo que corresponda] - Si hay más de un representante de los trabajadores en este cargo: Nos gustaría hablar con la persona que tenga más experiencia en este cargo.
et: [Ärge lugege ette - tähistabe sobiv] - Kui selles funktsioonis on rohkem kui üks töötajate esindaja: sooviksin rääkida inimesega, kellel on selles ametis kõige pikaajalisem kogemus.
fi: (Älä luettele - Rasti ruutuun) Jos tässä tehtävässä useampi kuin yksi työntekijöiden edustaja: Haluaisimme keskustella henkilön kanssa, jolla on pitkäaikaisin kokemusta tästä tehtävästä.
hr: [Ne čitajte - Označite ono što je primjenjivo] - Ako postoji više od jednog predstavnika zaposlenika na ovoj funkciji: Željeli bismo razgovarati s osobom koja se najdulje vremena nalazi na toj funkciji.
hu: [Ne olvassa fel - Jelölje be a megfelelőt] - Ha egynél több munkaválallói képviselő van ezen a poszton: Azzal a személlyel szeretnénk beszélni, aki a legrégebben van ebben a pozícióban.
it: Non leggere. Selezionare l'opzione corrispondente - Nel caso in cui ci siano più rappresentanti in tale funzione, vorremmo parlare con quello che svolge questa mansione da più tempo.
lt: [Neklauskite - Pažymėkite tinkamą atsakymo variantą] - Jei yra daugiau nei vienas šią funkciją atliekantis darbuotojų atstovas: mes norėtume pasikalbėti su tuo atstovu, kurio patirtis atliekant šias funkcijas yra didžiausia.
mt: [Do not read out - Tick what applies] - If there is more than one employee representative in this function: Nixtiequ nitkellmu ma dik il-persuna li għandha l-iktar esperjenza f'dan l-irwol.
nl: [Niet oplezen - Aankruisen wat van toepassing is] - Is er meer dan één personeelsvertegenwoordiger in die functie, dan zouden we graag spreken met de persoon die de meeste ervaring heeft in die functie.
no: [Ikke les opp - Kryss av for svar] - Dersom det er flere enn én representant for de ansatte som har denne funksjonen: Jeg vil gjerne snakke med hovedverneombudet.
pl: [Ankieter: Nie odczytywać - zaznaczyć odpowiednią opcję.] Jeżeli tę funkcję sprawuje więcej niż jeden przedstawiciel pracowników: Chciał(a)bym rozmawiać z osobą, która ma najdłuższe ciągłe doświadczenie w sprawowaniu tej funkcji.
pt: [Não ler - Assinalar a que se aplica] - Se existir mais do que um representante dos funcionários nesta função: gostaríamos de falar com a pessoa que tenha mais experiência nesta função.
ro: (Nu citiţi cu voce tare - Bifaţi variantele de răspuns potrivite) - Dacă există mai mult de un reprezentant al angajaţilor în această funcţie: Am dori să discutăm cu cel care are cea mai bogată experienţă în această funcţie.
ru: [Не зачитывайте - Отметьте то, что применимо]- Если эту функцию выполняет более чем один представитель сотрудников: Мы хотели бы поговорить с тем из них, у кого больше опыт работы в этой должности.
sk: [Nečítajte - Vyznačte odpoveď] - Ak je v tejto funkcii viac než jeden zástupca zamestnancov: Chceli by sme hovoriť so zástupcom s najdlhšou stálou praxou v tejto funkcii.
sl: (Ne beri - Odkljukaj pravilno) - V kolikor je več kot eden zaposlen predstavnik te funkcije: Mi bi želeli govoriti s tistim, ki ima največ izkušenj v tej funkciji.
sv: [Läs inte upp - Fyll i lämpligt alternativ] - Om det finns mer än en arbetstagarrepresentant med denna funktion: Vi skulle vilja tala med den som har jobbat längst med detta.
tr: (Okumayınız - Uygun olan şıkkı işaretleyiniz) - Eğer bu görevi yürüten birden fazla temsilci varsa: Bu görevde en uzun deneyime sahip kişiyle görüşmek isterdik.

source: ASK MM262 TO MM267 IF ANY OF (MM253_01 to MM253_06 = 1) OR ((MM250 = 1) OR (MM251 = 1) OR (MM252 = 1) OR (MM256 = 1))
bg: ASK MM262 TO MM267 IF ANY OF (MM253_01 to MM253_06 = 1) OR ((MM250 = 1) OR (MM251 = 1) OR (MM252 = 1) OR (MM256 = 1) OR (MM259 = 1) OR (MM260 = 1))
da: ASK MM262 TO MM267 IF ANY OF (MM253_01 to MM253_06 = 1) OR ((MM250 = 1) OR (MM251 = 1) OR (MM252 = 1) OR (MM256 = 1)) OR (MM259 = 1) OR (MM260 =1))
de: ASK MM262 TO MM267 IF ANY OF (MM253_01 to MM253_06 = 1) OR ((MM250 = 1) OR (MM251 = 1) OR (MM252 = 1) OR (MM256 = 1) OR (MM259=1) OR (MM260=1))
el: ASK MM262 TO MM267 IF ANY OF (MM253_01 to MM253_06 = 1) OR ((MM250 = 1) OR (MM251 = 1) OR (MM252 = 1) OR (MM256 = 1) OR (MM259 = 1) OR (MM260 = 1))
et: ASK MM262 TO MM267 IF ANY OF (MM253_01 to MM253_06 = 1) OR ((MM250 = 1) OR (MM251 = 1) OR (MM252 = 1) OR (MM256 = 1) OR (MM259 = 1) OR (MM260 = 1))
fi: ASK MM262 TO MM267 IF ANY OF (MM253_01 to MM253_06 = 1) OR ((MM250 = 1) OR (MM251 = 1) OR (MM252 = 1) OR (MM256 = 1) OR (MM259=1) OR (MM260=1))
fr: ASK MM262 TO MM267 IF ANY OF (MM253_01 to MM253_06 = 1) OR ((MM250 = 1) OR (MM251 = 1) OR (MM252 = 1) OR (MM256 = 1) OR (MM259 = 1) OR (MM260 = 1))
hr: ASK MM262 TO MM267 IF ANY OF (MM253_01 to MM253_06 = 1) OR ((MM250 = 1) OR (MM251 = 1) OR (MM252 = 1) OR (MM256 = 1) OR (MM259 = 1) OR (MM260 = 1))
hu: AZ MM262-MM267-ET AKKOR KÉRDEZZE, HA (MM253_01 - MM253_06 = 1) VAGY ((MM250 =1) VAGY (MM251 = 1) VAGY (MM252 = 1) VAGY (MM256 =1)) VAGY (MM259=1) VAGY (MM260=1)
it: CHIEDERE DA MM262 A MM267 SE UNA QUALSIASI TRA (MM253_01 to MM253_06 = 1) OR ((MM250 = 1) OR (MM251 = 1) OR (MM252 = 1) OR (MM256 = 1) OR (MM259=1) OR (MM260=1))
lb: ASK MM262 TO MM267 IF ANY OF (MM253_01 to MM253_06 = 1) OR ((MM250 = 1) OR (MM251 = 1) OR (MM252 = 1) OR (MM256 = 1) OR (MM259=1 OR (MM260=1))
lt: KLAUSKITE NUO MM262 IKI MM267, JEI BET KURIS IŠ (nuo MM253_01 iki MM253_06 = 1) ARBA ((MM250 = 1) ARBA (MM251 = 1) ARBA (MM252 = 1) ARBA (MM256 = 1) ARBA (MM259 = 1) ARBA (MM260 = 1))
lv: ASK MM262 TO MM267 IF ANY OF (MM253_01 to MM253_06 = 1) OR ((MM250 = 1) OR (MM251 = 1) OR (MM252 = 1) OR (MM256 = 1) OR (MM259 = 1) OR (MM260 = 1))
mt: ASK MM262 TO MM267 IF ANY OF (MM253_01 to MM253_06 = 1) OR ((MM250 = 1) OR (MM251 = 1) OR (MM252 = 1) OR (MM256 = 1) OR (MM259=1) OR (MM260 = 1))
no: STILL MM262 TIL MM267 HVIS NOEN AV (MM253_01 TIL MM253_06 = 1) ELLER ((MM250 = 1) ELLER (MM251 = 1) ELLER (MM252 = 1) ELLER (MM256 = 1) ELLER (MM259=1) ELLER MM260=1))
pl: ASK MM262 TO MM267 IF ANY OF (MM253_01 to MM253_06 = 1) OR ((MM250 = 1) OR (MM251 = 1) OR (MM252 = 1) OR (MM256 = 1) OR (MM259 = 1) OR (MM260 = 1))
pt: Perguntar MM062 até MM267 SE ALGUM DE (MM253_01 A MM253_06 = 1) OU ((MM250 = 1) OU (MM251 = 1) OU (MM252 = 1) OU (MM256 = 1) OU (MM259=1) OU (MM260=1)
ro: ÎNTREBAŢI DE LA MM262 LA MM267 DACĂ (MM253_01 LA MM 253_06=1) SAU ((MM250=1) SAU (MM251=1) SAU (MM252=1) SAU (MM256=1) SAU (MM259=1) SAU (MM260=1))
ru: ASK MM262 TO MM267 IF ANY OF (MM253_01 to MM253_06 = 1) OR ((MM250 = 1) OR (MM251 = 1) OR (MM252 = 1) OR (MM256 = 1) OR (MM259 = 1) OR (MM260 = 1))
sk: ASK MM262 TO MM267 IF ANY OF (MM253_01 to MM253_06 = 1) OR ((MM250 = 1) OR (MM251 = 1) OR (MM252 = 1) OR (MM256 = 1) OR (MM259 = 1) OR (MM260 = 1))
sl: VPRAŠAJ MM262 DO MM267, V KOLIKOR KATERI OD (MM253_01 do MM253_06 = 1) ALI ((MM250 = 1) ALI (MM251 = 1) ALI (MM252 = 1) ALI (MM256 = 1) ALI (MM259 = 1) ALI (MM260 = 1))
sv: ASK MM262 TO MM267 IF ANY OF (MM253_01 to MM253_06 = 1) OR ((MM250 = 1) OR (MM251 = 1) OR (MM252 = 1) OR (MM256 = 1) OR (MM259 = 1) OR (MM260 = 1))
tr: MM262'DEN MM267'YE KADAR OLAN SORULARI (MM253_01'DEN MM253_06'YA KADAR = 1) VEYA (MM250=1) VEYA (MM251=1) VEYA (MM252=1) VEYA (MM256=1) VEYA (MM259=1) VEYA (MM260=1)İSE SORUNUZ

source: [Write down]
bg: [Запишете]
cs: [Zapište]
da: (Skriv ned)
de: [Bitte eintragen]
el: [Καταγράψτε]
es: [Escribir]
et: [Kirjutage üles]
fi: (Kirjaa ylös)
fr: [Ecrire]
hr: [Zapišite]
hu: Írja le
it: Annotare
lb: [Opschreiwen]
lt: [Užrašykite]
lv: [Pierakstīt]
nl: [Noteren]
no: (Skrives opp)
pl: [Zapisać]
pt: [Escreva]
ro: (Notaţi)
ru: [Запишите]
sk: [Zapíšte]
sl: (Napiši)
sv: [Skriv ned]
tr: (Yazınız)

source: Which of the following reasons prompted your establishment to deal with psychosocial risks? A decline in productivity or in the quality of outputs
bg: Коя от изброените по-долу причини накара Вашето предприятие да се бори с психосоциалните рискове? Понижаване на продуктивността или на качеството на продукцията
cs: Který z následujících důvodů přiměl Váš podnik k tomu, aby se řešila psychosociální rizika? Snížení produktivity práce nebo kvality výstupů
da: Hvilke af følgende grunde fik jeres virksomhed til at gøre noget ved psykosociale risici? Et fald i produktivitet eller i kvaliteten af arbejdsresultatet
de: Welcher der folgenden Gründe hat Ihren Betrieb dazu veranlasst, sich mit psychosozialen Risiken zu befassen? Nachlassen der Produktivität oder der Qualität der Leistung
el: Ποιοι από τους ακόλουθους λόγους παρακίνησαν την επιχείρησή σας να ασχοληθείτε με τους ψυχοκοινωνικούς κινδύνους; Μείωση της παραγωγικότητας ή της ποιότητας των αποτελεσμάτων
es: ¿Cuál de las razones siguientes motivó a su establecimiento a abordar los riesgos psicosociales? Disminución de la productividad o de la calidad de los resultados
et: Milline järgmistest põhjustest ajendas teie ettevõtet psühholoogiliste ja sotsiaalsete riskidega tegelema? Töö tootlikkuse või toodangu kvaliteedi langus
fi: Mikä seuraavista syistä sai toimipaikkanne käsittelemään psykososiaalisia riskejä? Tuottavuuden tai tuotannon laadun laskeminen
fr: Parmi les raisons suivantes, lesquelles ont poussé votre établissement à traiter les risques psychosociaux? Une baisse de la productivité ou de la qualité des produits/services
hr: Koji od sljedećih razloga su potakli Vaše poduzeće na bavljenje psihosocijalnim opasnostima? Opadanje produktivnosti ili kvalitete izlaznih proizvoda
hu: Az alábbi okok közül melyik késztette az intézmény/telephelyet arra, hogy foglalkozzon a pszichológiai kockázatokkal? A termelékenységben vagy a termékek minőségében való visszaesés
it: Quali dei seguenti motivi vi hanno spinto ad affrontare questioni relative ai rischi psicosociali nella vostra sede? Un decremento della produttività o della qualità della produzione
lb: Wéi een vun den folgend Ursachen huet Ären Betrib dozou bewegt sech mat psychosozialen Risikoen ze befaasen? D'Nolosen vun der Produktivitéit oder der Qualitéit vun den Produkter
lt: Kurie iš šių veiksnių paskatino Jūsų įmonę spręsti psichologinių ir socialinių rizikos veiksnių keliamus klausimus? Sumažėjęs darbo našumas arba produkcijos kokybė
lv: Kurš no šiem iemesliem mudināja jūsu uzņēmuma vienībā risināt ar psihosociālajiem riskiem saistītus jautājumus? Darba produktivitātes krišanās vai darba rezultāta kvalitātes pasliktināšanās
mt: Liema mir-raġunijiet li ġejjin wasslu biex il-post tax- xogħol tiegħek jittratta riskji psikosoċjali? Tnaqqis fil-produttività jew fil-kwalità tax-xogħol
nl: Welke van de volgende redenen zijn voor uw vestiging aanleiding geweest om psychosociale risico's aan te pakken? Een achteruitgang in de productiviteit of in de kwaliteit van de producten
no: Hvilke av de følgende grunnene fikk dere til å begynne med håndtering av psykososiale risikoer? Dårligere produktivitet eller ytelseskvalitet
pl: Które z niżej wymienionych przyczyn skłoniły Pana(i) oddział do zajęcia się ryzykiem psychospołecznym? Spadek wydajności lub jakości produktów pracy
pt: Quais das seguintes razões levaram o seu estabelecimento a lidar com os riscos psicossociais? Diminuição da produtividade ou na qualidade dos resultados
ro: Care din motivele următoare au determinat întreprinderea dvs. să gestioneze situaţiile de risc psihosocial? O scădere în productivitate sau în calitatea rezultatelor de muncă
ru: Какие из следующих причин побуждают Ваше предриятие решать вопросы, касающиеся психосоциальных рисков? Снижение производительности труда или качества выпускаемой продукции
sk: Ktorá z nasledujúcich príčin priviedla váš podnik k tomu, aby riešil psychosociálne riziká? Pokles produktivity alebo kvality výstupov
sl: Kateri od sledečih razlogov je vzpodbudil vašo poslovno enoto, da se je pričela ukvarjati s psihosocialnimi tveganji? Padec produktivnosti ali kvalitete proizvodnje
sv: Vilka av följande anledningar gjorde att man tog tag i psykosociala risker på din arbetsplats? En produktionsnedgång eller en försämrad produktkvalitet
tr: Şimdi size okuyacaklarımdan hangileri işyerinizi psikososyal risklerle ilgilenmeye yöneltti? Üretkenlikte veya ürün kalitesinde görülen düşüş

source: Yes
bg: Да
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
et: Jah
fi: Kyllä
fr: Oui
hr: Da
hu: Igen
it: Si
lb: Jo
lt: Taip
lv: Jā
mt: Iva
nl: JA
no: Ja
pl: TAK
pt: Sim
ro: Da
ru: Да
sk: Áno
sl: Da
sv: Ja
tr: Evet

source: [Do not ask - Please use the code allowed to your country in the instructions using 2 digits (01, 02, etc.)]
bg: (Не задавайте въпроса - Моля използвайте двуцифрения код, отговарящ на Вашата страна според указанията (01, 02, итн)
cs: [Neptejte se - Prosím používejte kód přidělený Vaší zemi v instrukcích za použití 2 číslic (01, 02, atd.)]
da: (Spørg ikke - Brug venligst den 2-cifrede kode, der hører til dit land, og som står i instrukserne (01, 02 osv.))
de: [Nicht fragen - bitte zulässigen Code eintragen]
el: [Μη ρωτήσετε - Παρακαλούμε χρησιμοποιήστε τον κωδικό που έχει δοθεί στη χώρα σας στις οδηγίες χρησιμοποιώντας 2 ψηφία (01, 02, κ.ο.κ.)]
es: [No preguntar - Por favor, utilice el código atribuido del país en la instrucción usando 2 dígitos (01, 02, etc.)]
et: [Ärge küsige - Palun kasutage oma riigle juhendis lubatud kahekohalist koodi (01, 02, etc.)]
fi: (Älä kysy - Käytä sallittua koodia)
fr: [Ne pas poser - Utiliser le code autorisé]
hr: [Nemojte pitati - Molimo upotrijebite kod doznačen Vašoj državi u uputama koristeći dvije brojke (01, 02, itd.)]
hu: [Ne kérdezze - Használja az utasításokban az országra megengedett kódot, két számjeggyel (01, 02, stb.)]
it: Non chiedere. Si prega di utilizzare il Codice consentito come da indicazioni nelle istruzioni usando 2 cifre (01, 02 ecc.)
lb: [Net froën - W.e.g. déi an den Instruktiounen erlaabten Coden fir Ärt Land benotzen an deem zwou Stellen benotzt gin (01,02,etc.)]
lt: [Neklauskite - prašome naudoti kodą, kurį Jūsų šaliai leidžia instrukcijos, naudodami 2 skaičius (01, 02 ir pan.)]
lv: [Nejautāt - lūdzu, atzīmēt instrukcijās piešķirto divciparu valsts kodu (01, 02 utt.)
nl: [Niet vragen - Gebruik de code toegestaan voor uw land in de instructies. De code bestaat uit 2 cijfers (01, 02, enz.)]
no: [Ikke spør - Bruk koden tildelt landet i instruksjonene, ved hjelp av 2 tall (01, 02, osv.)
pl: [Nie pytaj - użyj wyznaczony kod]
pt: [Não perguntar - Use o código permitido no seu país nas instruções usando 2 dígitos (01, 02, etc.)]
ro: (Nu întrebaţi - Notaţi codul permis pentru ţara dvs. în instrucţiuni utilizând 2 cifre (01, 02, etc.))
ru: [ Не спрашивайте - Используйте двухзначный код, предусмотренный инструкциями для Вашей страны (01,02 и т.д)
sk: [Nepýtajte sa - Použite kód prípustný v pokynoch pre vašu krajinu pomocou 2 čísiel (01, 02 atď.)]
sl: (Ne vprašaj - Prosim uporabite dovoljeno dvoštevilčno kodo za vašo državo iz navodil (01, 02, itd.))
sv: [Fråga ej - Ange den tillämpliga tvåsiffriga koden för ditt land enligt instruktionerna (01, 02 etc.)]
tr: (Sormayınız - Lütfen talimatlarda ülkenize tahsis edilen kodu iki basamaklı olarak kullanınız (01, 02, vs gibi))

source: [Tick what applies]
bg: [Отбележете съответния отговор]
cs: [Zaškrtněte, co se hodí]
da: (Afkryds det relevante svar)
de: [Zutreffendes ankreuzen]
el: [Μαρκάρετε όσα ισχύουν]
es: [Indicar lo que sea pertinente]
et: [Tähistage sobiv]
fi: (Rasti ruutuun)
fr: [Cocher la réponse applicable]
hr: [Označite ono što je primjenjivo]
hu: [Jelölje be a megfelelőt!]
it: Selezionare l'opzione corrispondente
lb: [Ukräizen waat zoutrëfft]
lt: [Pažymėkite tinkamą atsakymą]
lv: [Atzīmēt vajadzīgo atbildi]
nl: [Aankruisen wat van toepassing is]
no: [Kryss av for svar]
pl: [Zaznacz odpowiednie]
pt: [Assinalar a que se aplica]
ro: (Bifaţi opţiunea de răspuns potrivită)
ru: [Отметьте то, что применимо]
sk: [Vyznačte odpoveď]
sl: (Odkljukaj pravilno)
sv: [Fyll i lämpligt alternativ]
tr: (Uygun olan şıkkı işaretleyiniz)

source: Do you usually receive the information on time and without having to ask for it?
bg: Обикновено получавате ли тази информация навреме и без да се налага да я изисквате?
cs: Dostáváte obvykle informace včas, aniž byste o ně museli žádat?
da: Får du normalt informationen til tiden og uden at have bedt om den?
de: Erhalten Sie die Informationen normalerweise rechtzeitig und ohne Aufforderung?
el: Λαμβάνετε συνήθως τις πληροφορίες εγκαίρως και χωρίς να χρειάζεται να τις ζητήσετε;
es: ¿Suele recibir la información a tiempo y sin tener que solicitarla?
et: Kas saate infot tavaliselt õigeaegselt ning ilma, et peaksite seda küsima?
fi: Saatteko tiedot yleensä ajallaan ja tarvitsematta pyytää niitä?
fr: En général, recevez-vous ces informations à temps et sans devoir les demander ?
hr: Dobivate li obično informacije na vrijeme, bez potrebe da ih tražite?
hu: Általában időben megkapja az információkat, anélkül, hogy kérnie kellene?
it: In genere Lei riceve informazioni nei tempi previsti e senza doverle sollecitare?
lb: Kriit Dir dës Informatiounen normalerweis pünktlech an ouni no ze froën?
lt: Ar Jūs įprastai šią informaciją gaunate laiku ir jos neprašę?
lv: Vai jūs parasti saņemat informāciju laicīgi un bez prasīšanas?
mt: Inti ġeneralment tirċievi l-informazzjoni fil-ħin u mingħajr ma jkollok tistaqsi għaliha?
nl: Krijgt u de informatie meestal tijdig en zonder dat u erom moet vragen?
no: Får du vanligvis informasjonen i tide, og uten å være nødt til å be om den?
pl: Czy zwykle otrzymuje Pan/i informacje na czas i bez potrzeby proszenia o nie?
pt: De uma forma geral recebe as informações atempadamente e sem ter de as pedir?
ro: De obicei primiţi informaţia la timp şi fără a o solicita?
ru: Вы обычно получаете информацию своевременно и без запроса?
sk: Dostávate tieto informácie obvykle včas a bez potreby žiadať o ne?
sl: Ali ponavadi dobite informacije pravočasno, ne da bi zanje prosili?
sv: Får du normalt informationen i god tid och utan att behöva be om den?
tr: Bu bilgiyi, genellikle zamanında ve siz talep etmeden mi alıyorsunuz?

source: For each of the following issues, please tell me whether it is of major concern, some concern or no concern at all in your establishment. Noise and vibration
bg: Моля, кажете ми за всяки от изброените теми, дали й се обръща голямо внимание, обръща й се известно внимание или не й се обръща внимание във Вашето предприятие. Шумове и вибрации
cs: U každého z následujících témat mi prosím sdělte, zda se mu ve Vašem podniku věnuje velká pozornost, částečná pozornost nebo vůbec žádná pozornost. Hluk a vibrace
da: Kan du fortælle mig for hvert af følgende områder, om det vækker stor bekymring, en vis bekymring eller overhovedet ingen bekymring i jeres virksomhed. Støj og vibration
de: Bitte sagen Sie mir für jeden der folgenden Aspekte, ob dies in Ihrem Betrieb ein wichtiges Thema, ein weniger wichtiges Thema oder gar kein Thema ist. Lärm und Vibrationen
el: Για κάθε ένα από τα ακόλουθα ζητήματα, πείτε μου σας παρακαλώ αν απασχολεί σε σημαντικό βαθμό, σε κάποιο βαθμό ή καθόλου την επιχείρησή σας. Θόρυβοι και κραδασμοί
es: Para cada uno de los siguientes temas, por favor, dígame si es una gran preocupación, cierta preocupación o ninguna preocupación en su establecimiento. Ruido y vibraciones
et: Palun öelge iga järgmise valdkonna kohta, kas see valmistab teie ettevõttele suurt muret, mõningal määral muret või ei valmista üldse muret. Müra ja vibratsioon
fi: Kertoisitteko minulle kunkin väittämän kohdalla, onko se suuri huolenaihe, jonkinasteinen huolenaihe vai ei lainkaan huolenaihe toimipaikassanne? Melu ja tärinä
fr: Pour chacune des questions suivantes, pourriez-vous me dire si c'est une préoccupation importante, faible ou inexistante au sein de votre établissement? Bruit et vibrations
hr: Molim Vas, recite mi za svako od sljedećih pitanja je li ono od velike važnosti, određene važnosti ili uopće nije od važnosti u Vašem poduzeću. Buka i vibracije
hu: Kérem mondja meg a következő állítások mindegyikéről, hogy az intézménynél/telephelynél nagy gondot, némi gondot jelentenek vagy egyáltalán nem jelentenek gondot. Zaj és rezgés
it: Per ognuno dei seguenti aspetti, mi dica se c'è grande preoccupazione, un po', o nessuna preoccupazione nella vostra sede? Rumori e vibrazioni
lb: Soot mer w.e.g. fir all eenzelt folgend Thema ob et eng wichteg Prioritéit, eng manner wichteg Prioritéitg oder guer keng Prioritéit an Ärem Betrib as. Kaméidi an Vibratiounen
lt: Prašome apie kiekvieną iš šių klausimų pasakyti, ar Jūsų įmonėje tai kelia didelį susirūpinimą, tam tikrą susirūpinimą, o gal nekelia jokio susirūpinimo? Triukšmas ir vibracija
lv: Par katru no šiem faktoriem, sakiet, lūdzu, vai Jūsu uzņēmuma vienībā tiem tiek pievērsta liela uzmanība, zināma uzmanība vai netiek pievērsta uzmanība nemaz? Troksnis un vibrācijas
mt: Għal kull waħda mill-kwistjonijiet li ġejjin, jekk jogħġbok għidli jekk hijiex ta' tħassib kbir, ta' xi tħassib jew ta' l-ebda tħassib fl-istabbiliment tiegħek Storbju u vibrazzjoni
nl: Kunt u mij voor elk van de volgende arborisico's zeggen of het een groot, een middelgroot of helemaal geen punt van zorg vormt in uw vestiging? Geluid en trillingen
no: Kan du si meg om hvert av de følgende forholdene utgjør et viktig tema, et mindre viktig tema eller ikke noe tema i det hele tatt hos dere? Støy og vibrasjoner
pl: Proszę powiedzieć, czy każda z następujących spraw jest w Pana(i) oddziale ważną kwestią, mało ważną kwestią czy nie jest to żadna kwestia. Hałas i wibracje
pt: Para cada um dos seguintes problemas, diga-me se é uma preocupação importante, pouco importante ou não é uma preocupação no seu estabelecimento Ruídos e vibrações
ro: Pentru fiecare din următoarele subiecte, vă rog să indicaţi dacă este de o preocupare majoră, oarecum o preocupare sau nu este o preocupare deloc în întreprinderea dvs. Zgomotul şi vibraţia
ru: По каждому из следующих вопросов скажите, пожалуйста, на Вашем предприятии им уделяется большое внимание, некоторое внимание или не уделяется внимания вовсе? Шум и вибрация
sk: Pri každom z nasledujúcich problémov, mi prosím povedzte, či vo vašom podniku vzbudzuje veľké obavy, určité obavy alebo vôbec žiadne. Hluk a vibrácie
sl: Za vsako od sledečih zadev mi prosim povejte, ali povrzoča veliko skrbi, nekaj skrbi ali ne povzroča skrbi v vaši poslovni enoti? Hrup in tresljaji
sv: För vart och ett av följande, tala om för mig om det är ett stort problem, ett visst problem eller inget problem på din arbetsplatsarbetsplats. Buller och vibrationer
tr: Şimdi size okuyacaklarımın her birinin, işyeriniz için ne derece önemli bir konu olduğunu, çok önemli bir konu, biraz önemli bir konu, hiç önemli bir konu değil şeklinde söyler misiniz? Gürültü ve titreşim
