Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Compare mm052f to figure indicated in MM051: If mm052f not equal mm051 show the following text:
bg: Compare MM052f to figure indicated in MM051. Do not include 9997, 9998 OR 9999 into the sum in MM052f. If none of the items in MM052-MM052e = 9997, 9998, 9999, then MM052f =MM051. If any of the items in MM052-MM052e = 9997, 9998, 9999, then MM052f =<MM051. OTHERWISE go back to MM051 and show the following text:
el: Compare MM052f to figure indicated in MM051. Do not include 9997, 9998 OR 9999 into the sum in MM052f. If none of the items in MM052-MM052e = 9997, 9998, 9999, then MM052f =MM051. If any of the items in MM052-MM052e = 9997, 9998, 9999, then MM052f =<MM051. OTHERWISE go back to MM051 and show the following text:
et: Compare MM052f to figure indicated in MM051. Do not include 9997, 9998 OR 9999 into the sum in MM052f. If none of the items in MM052-MM052e = 9997, 9998, 9999, then MM052f =MM051. If any of the items in MM052-MM052e = 9997, 9998, 9999, then MM052f =<MM051. OTHERWISE go back to MM051 and show the following text:
hr: Compare mm052f to figure indicated in MM051. Do not include 9997, 9998 OR 9999 into the sum in MM052f. If none of the items in MM052-MM052e=9997, 9998, 9999, then MM052f=<MM051. OTHERWISE go back to MM051 and show the following text:
hu: Hasonlítsa össze az mm052f-et az MM051-nél megjelölt számmal. Ne számolja bele a 9997,9998 vagy 9999-et az MM052f összegébe. Ha az MM052-MM052e-nél az egyik item sem egyenlő 9997,9998, 9999 akkor MM052f=MM051. Ha bármelyik item az MM052-MM052e-nél = 9997,9998,9999, akkor az MM052f egyenlő vagy nagyobb mint MM051. Másképp lépjen vissza az MM051-re és a következő szöveget mutassa:
lt: Palyginkite MM052f su skaičiumi, nurodytu MM051. Skaičiuojant MM052f sumą, neįtraukti 9997, 9998 ar 9999 reikšmių. Jei nė vienas atsakymas MM052-MM052e = 9997, 9998, 9999, tuomet MM052f =MM051. Jeigu nors vienas atsakymas MM052-MM052e = 9997, 9998, 9999, tuomet MM052f =<MM051. Kitu atveju grįžti į MM051 klausimą ir parodyti šį tekstą:
mt: Compare MM052f to figure indicated in MM051: Do not include 9997, 9998 OR 9999 into the sum in MM052f. If none of the items in MM052-MM052e = 9997, 9998, 9999, then MM052f = MM051. If any of the items in MM052-MM052e = 9997, 9998, 9999, then MM052f=<MM051. OTHERWISE go back to MM051 and show the following text:
ro: Comparaţi MMo52f cu cifra indicată în MM051. Nu includeţi 9997, 9998 SAU 9999 în suma MM052f. Dacă niciuna dintre întrebările MM052-MM052e =9997, 9998, 9999, atunci MM052f=MM051. Daca vreuna dintre întrebările MM052-MM052e=9997, 9998, 9999, atunci MM052f=< MM051.În caz contrar treceţi înpoi şa MM051 şi arătaţi următorul text:
ru: Compare MM052f to figure indicated in MM051. Do not include 9997, 9998 OR 9999 into the sum in MM052f. If none of the items in MM052-MM052e = 9997, 9998, 9999, then MM052f =MM051. If any of the items in MM052-MM052e = 9997, 9998, 9999, then MM052f =<MM051. OTHERWISE go back to MM051 and show the following text:
sk: Compare MM052f to figure indicated in MM051. Do not include 9997, 9998 OR 9999 into the sum in MM052f. If none of the items in MM052-MM052e = 9997, 9998, 9999, then MM052f =MM051. If any of the items in MM052-MM052e = 9997, 9998, 9999, then MM052f =<MM051. OTHERWISE go back to MM051 and show the following text:
sl: Primerjaj mm052f z vrednostjo MM051. 9997, 9998 OR 9999 ne vključi v seštevek MM052f. Če nobeden odgovor v MM052-MM052e = 9997, 9998, 9999, potem MM052f =MM051. Če je kateri odgovor v MM052-MM052e = 9997, 9998, 9999, potem MM052f =<MM051. DRUGAČE pojdi nazaj na MM051 in pokaži sledeči tekst:
tr: MM052F'yi MM051'de belirtilen rakamla karşılaştırınız. 9997, 9998 veya 9999'u MM052f'deki toplama dahil etmeyiniz. Eğer MM052-MM052e arasındaki hiçbir bilgi 9997, 9998, 9999 değilse, o zaman MM052f = MM051'dir. Eğer MM052-MM052e arasındaki herhangi bir bilgi 9997, 9998, 9999 ise, o zaman MM052f =< MM051'dir. Bu durumda MM051'e gidiniz ve aşağıdaki metni gösteriniz:

source: Are health and safety issues raised in high level management meetings regularly, occasionally or practically never?
bg: Колко често се повдигат въпроси, относно безопасността и здравето при работа по време на срещите на управителите? Дали това се случва редовно, от време на време или почти никога ?
cs: Hovoří se o otázkách zdraví a bezpečnosti při práci na pravidelných schůzích vysokého managementu?
da: Tages arbejdsmiljøspørgsmål op på ledelsesmøder regelmæssigt, en gang imellem eller stort set aldrig?
de: Werden Gesundheitsschutz- und Sicherheitsfragen in Meetings des höheren Managements regelmäßig, gelegentlich oder praktisch nie thematisiert?
el: Συζητούνται τα θέματα για την υγεία και την ασφάλεια σε συναντήσεις των υψηλόβαθμων διοικητικών στελεχών τακτικά, περιστασιακά ή σχεδόν ποτέ;
es: ¿La seguridad y la salud son temas que se abordan en las reuniones de la dirección a alto nivel con frecuencia, ocasionalmente o prácticamente nunca?
et: Kas tervishoiu- ja ohutusalaseid küsimusi käsitletakse kõrgema juhtkonna koosolekutel regulaarselt, mõnikord või praktiliselt mitte kunagi?
fi: Käsitelläänkö terveys- ja turvallisuusasioita korkean tason johdon kokouksissa toimipaikassanne säännöllisesti, satunnaisesti vai käytännössä ei koskaan?
fr: Les questions de santé et de sécurité sont-elles évoquées régulièrement, de temps en temps ou presque jamais dans les réunions de direction de haut niveau?
hr: Razgovara li se na sastancima visokog menadžmenta o pitanjima zaštite na radu redovito, povremeno ili praktički nikad?
hu: A felsővezetői értekezleteken munkavédelmi ügyeket rendszeresen, néha vagy gyakorlatilag soha nem hoznak fel?
it: Nelle riunioni a livello dirigenziale della vostra azienda si sollevano regolarmente, qualche volta o quasi mai questioni relative alla sicurezza e alla salute?
lb: Gin Gesondheetsschutz- an Sëcherheetsthemaen an den Meetings vum héichen Mangament regelméisseg, heiansdo oder praktesch ni thematiséiert?
lt: Ar aukšto lygio vadovybės posėdžiuose sveikatos ir darbų saugos klausimai yra keliami nuolat, kartais, o gal nekeliami niekada?
lv: Vai darba drošības un veselības aizsardzības jautājumi Jūsu uzņēmuma vienības augstākās vadības sanāksmēs tiek apskatīti regulāri, laiku pa laikam vai praktiski nekad?
mt: Suġġetti ta' saħħa u sigurtà jitqajjmu f'laqgħat tal-management fuq livell għoli b'mod regolari, xi kultant jew prattikament qatt?
nl: Worden problemen op het vlak van arbeidsomstandigheden, gezondheid en veiligheid (arbo) regelmatig, af en toe of bijna nooit besproken op vergaderingen van het management?
no: Blir arbeidsmiljøsaker tatt opp under møter i ledelsen på høyere nivå? Skjer dette regelmessig, fra tid til annen, eller så og si aldri?
pl: Czy kwestie zdrowia i bezpieczeństwa są omawiane na spotkaniach kadry kierowniczej wysokiego szczebla regularnie, czasami czy praktycznie w ogóle nie są omawiane?
pt: As questões da saúde e da segurança e saúde são abordadas em reuniões da direcção de alto nível regularmente, de vez em quando ou praticamente nunca?
ro: Problemele referitoare la sănătate şi securitate sunt discutate în şedinţele management-ului la nivel înalt în mod regulat, ocazional sau practic niciodată?
ru: Вопросы охраны здоровья и совершенствования техники безопасности поднимаются на встречах руководителей высшего звена регулярно, иногда или практически никогда?
sk: Problematika bezpečnosti a ochrany zdravia pri práci sa na schôdzach top manažmentu spomína pravidelne, príležitostne alebo prakticky nikdy?
sl: Ali se na najvišjih sestankih vodstva redno, občasno ali praktično nikoli ne razpravlja o vprašanjih varnosti in zdravja pri delu ?
sv: Är arbetsmiljöfrågor något som regelbundet, ibland, eller nästan aldrig diskuteras vid möten där högre chefer deltar?
tr: Sağlık ve güvenlik meseleleri, üst düzey yönetim toplantılarında düzenli olarak mı görüşülüyor, ara sıra mı görüşülüyor, yoksa neredeyse hiç görüşülmüyor mu?

source: Musculoskeletal disorders such as pain in the back, neck, arms or legs
bg: Мускулно-скелетни увреждания, като болки в гърба, шията, ръцете или краката
cs: Poruchy pohybového ústrojí, např. bolest zad, krku, paží nebo nohou
da: Muskelskeletbesvær, som f.eks. smerter i ryggen, nakken, armene og benene
de: Erkrankungen des Muskel-Skelett-Systems wie Schmerzen im Rücken, Nacken, in den Armen oder Beinen
el: Μυοσκελετικές παθήσεις, όπως πόνος στην πλάτη, τον αυχένα, τα μπράτσα ή τα πόδια
es: Trastornos músculo-esqueléticos, como dolor de espalda, cuello, brazos, piernas
et: Sellised luu-lihaskonna vaevused nagu seljavalu, valu kuklas, käsivartes või jalgades
fi: Tuki- ja liikuntaelinvammat, kuten särky selässä, niskassa, käsivarsissa tai jaloissa
fr: Troubles musculosquelettiques tels que mal au dos, au cou, aux bras ou aux jambes
hr: Mišićno-koštani poremećaji kao što je bol u leđima, vratu, rukama ili nogama
hu: Izom- és csontrendellenességek, mint például fájdalom a hátban, nyakban, karokban és lábakban
it: Disturbi muscolo-scheletrici quali dolore alla schiena, collo, braccia o gambe
lb: Krankheeten um Muskel-Skelett-System wéi Péng am Réck, an den Ärm oder an den Been
lt: Kaulų ir raumenų sistemos pažeidimai, pvz., nugaros, kaklo, rankų arba kojų skausmai
lv: Balsta un kustību aparāta traucējumi, piemēram, muguras sāpes, sāpes sprandā, rokās vai kājās
mt: Mard muskoluskeletali bħal uġiegħ fid-dahar, l-għonq, id-dirgħajn jew ir-riġlejn
nl: Lichamelijke klachten aan de spieren of het skelet, zoals pijn in de rug, hals, armen of benen
no: Muskel- og benplager som smerter i rygg, nakke, armer eller ben
pl: Uszkodzenia układu mięśniowo-szkieletowego, np. ból kręgosłupa, szyi, ramion lub nóg
pt: Doenças musculo-esqueléticas, como dor de costas, pescoço, braços ou pernas
ro: Afecţiuni musculo-scheletice precum dureri de spate, ceafă, braţe sau picioare
ru: Расстройства опорно-двигательного аппарата, такие как боль в спине, шее, руках или ногах
sk: Poruchy svalov a kostry, ako napríklad bolesť v chrbte, krku, rukách alebo nohách
sl: Kostno- mišične tegobe, kot so bolečine v hrbtu, vratu, rokah ali nogah
sv: Belastningsskador, t.ex. värk i ryggen, nacken, armar eller ben
tr: Sırt, boyun, bacak ve kol ağrısı gibi kas-iskelet sistemi rahatsızlıkları

source: A lack of expertise
bg: Липса на специалисти
cs: Nedostatek zkušeností
da: Mangel på ekspertise
de: Fehlendes Fachwissen
el: Έλλειψη εμπειρογνωμοσύνης
es: La falta de experiencia
et: Oskuste puudumine
fi: Asiantuntemuksen puute
fr: Le manque de compétences
hr: Nedostatak stručnosti
hu: Szaktudás hiánya
it: Mancanza di conoscenza e preparazione
lb: Et feelt un Fachwëssen
lt: Trūksta patirties ir žinių
lv: Speciālu zināšanu/kompetences trūkums
mt: Nuqqas ta' kompetenza
nl: Een gebrek aan expertise
no: Manglende ekspertise
pl: brak wiedzy
pt: Falta de competências
ro: insuficenţă de expertiză
ru: Недостаток опыта
sk: Nedostatok skúseností
sl: Pomanjkanje strokovnega znanja
sv: En brist på expertkunskap
tr: Konuya ilişkin uzmanlığın eksikliği

source: ASK ER209 AND ER210 IF ER207=1
es: PREGUNTAR ER209 Y ER210 SI ER207=1
hu: AZ ER209-ET AKKOR KÉRDEZZE, HA AZ ER207=1
it: CHIEDERE ER209 E ER210 SE ER207=1
lt: KLAUSKITE ER209 IR ER210, JEI ER207=1
no: STILL ER209 OG ER210 HVIS ER207=1
ro: ÎNTREBAŢI ER209 ŞI ER210 DACĂ ER207=1
sl: VPRAŠAJ ER209 IN ER210, V KOLIKOR JE ER207=1
tr: ER210'U EĞER ER207=1 İSE ER209 VE SORUNUZ

source: The European Agency for safety and health at work
bg: Европейската агенция за безопасност и здраве при работа
cs: Evropská agentura pro bezpečnost a ochranu zdraví při práci
da: Det Europæiske Arbejdsmiljøagentur
de: Die Europäische Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz
el: Ευρωπαϊκός Οργανισμός για την ασφάλεια και την υγεία στην εργασία ή Εθνικός Εστιακός Πόλος
es: La Agencia Europea para la Seguridad y la Salud en el Trabajo
et: Euroopa Tööohutuse ja Töötervishoiu Agentuur
fi: Euroopan työterveys- ja työturvallisuusvirasto
fr: Agence européenne pour la sécurité et la santé au travail
hr: Europska agencija za sigurnost i zdravlje na radu
hu: Európai Munkavédelmi Ügynökség
it: Agenzia Europea per la Sicurezza e la Salute sul Lavoro
lb: Europäescher Fondatioun fir Sëcherheet an Gesondheetsschutz op der Aarbechtsplaatz
lt: Europos saugos ir sveikatos darbe agentūra
lv: Eiropas Darba drošības un veselības aizsardzības aģentūra
mt: L-Aġenzija Ewropea għas-saħħa u sigurtà fuq ix-xogħol
nl: Het Europese Agentschap voor Veiligheid en Gezondheid op het Werk
no: EUs arbeidsmiljøbyrå
pl: Europejska Agencja Bezpieczeństwa i Zdrowia w Pracy
pt: Agência Europeia para a Segurança e Saúde no Trabalho
ro: Agenţia Europeană pentru Securitate şi Sănătate în Muncă
ru: Европейское Агентство по охране здоровья и безопасности на производстве
sk: Európska agentúra pre bezpečnosť a ochranu zdravia pri práci
sl: Evropska agencija za varnost in zdravje pri delu
sv: Europeiska arbetsmiljöbyrån
tr: Avrupa İş Sağlığı ve Güvenliği Ajansı

source: Direct phone number of the person (including city code) 20.0
bg: Директен телефонен номер на човека (вкл. кода на града) 20.0
cs: Přímé telefonní číslo osoby 20.0
da: Direkte telefonnummer på den adspurgte person 20.0
de: Telefonnummer der Person (einschließlich Vorwahl) 20.0
el: Απευθείας αριθμός τηλεφώνου του ατόμου (συμπεριλαμβανομένου κωδικού πόλεως) 20.0
es: Número de teléfono directo de la persona (incluido el prefijo) 20.0
et: Antud isiku telefoni otsenumber (koos linnakoodiga) 20.0
fi: Haastateltavan suora puhelinnumero (myös suuntanumero) 20.0
fr: Numéro de téléphone direct de la personne (y compris indicatif de la ville) 20.0
hr: Direktni telefonski broj osobe (uključujući pozivni broj grada) 20.0
hu: A személy közvetlen telefonszáma (körzetszám is) 20.0
it: Numero diretto della persona intervistata in MM800 (incluso il prefisso) 20.0
lb: Direktnummer vun der Persoun 20.0
lt: Asmens tiesioginis telefonas (kartu su miesto kodu) 20.0
lv: Tiešais personas telefona numurs (ieskaitot pilsētas kodu) 20.0
nl: [Niet vragen - Noteren] 20.0
no: Denne personens direkte telefonnummer 20.0
pl: Bezpośredni numer telefonu osoby (wraz z numerem kierunkowym) 20.0
pt: Telefone directo da pessoa solicitada 20.0
ro: Numărul de telefon direct al persoanei (inclusiv codul localităţii) 20.0
ru: Прямой номер телефона этого человека (включая код города) 20.0
sk: Telefónne číslo priamo na osobu (vrátane predvoľby mesta) 20.0
sl: Direktna telefonska številka osebe (vključno s področno kodo) 20.0
sv: Personens direktnummer (inklusive riktnummer) 20.0
tr: Kişinin direk telefon hattının numarası (şehir alan kodu dahil) 20.0

source: And would you need training on any of the following topics? Ergonomics
bg: А имате ли, Вие или Ваши колеги, представители по въпросите за трудовата безопасност и здраве, нужда от обучение по някоя от изброените теми? Ергономични правила (здравословни условия на работното място и съответното оборудване)
da: Og ville du eller jeres sikkerhedsrepræsentanter have brug for uddannelse i forbindelse med nogen af følgende områder? Ergonomi
de: Und würden Sie oder andere für Arbeitsschutz zuständige Arbeitnehmervertreter zu einem der folgenden Themen Weiterbildungsmaßnahmen benötigen? Ergonomie
el: Και, θα χρειαζόσασταν εσείς ή συνάδελφοι που είναι εκπρόσωποι υγείας και ασφάλειας εκπαίδευση σε κάποιο από τα ακόλουθα θέματα; Εργονομία
et: Ning kas vajaksite koolitust mõnes järgmistest teemadest? Ergonoomika
fi: Entä tarvisisitteko te tai terveys- ja turvallisuusedustajana toimivat työtoverinne koulutusta jossakin seuraavista asioista? Ergonomia
fr: Et auriez vous besoin, vous ou vos collègues délégués du personnel pour la sécurité et la santé, d'une formation sur l'un des sujets suivants? L'ergonomie du poste de travail
hr: A da li bi Vama ili Vašim kolegama predstavnicima za zaštitu na radu bila potrebna obuka za bilo koje od sljedećih područja? Ergonomija
hu: Az alábbi területen bármelyikén szüksége lenne Önnek vagy a munkavédelmi képviselő kollégáinakk képzésre? Ergonómia
it: Lei o i suoi colleghi rappresentanti della salute e sicurezza vorreste avere formazione su qualcuno dei seguenti argomenti? Ergonomia
lb: An hätt Dir oder Är Gesondheets- an Sëcherheetsreprésetantkolleegen zu den folgenden Themaen eng Weiderbildung néideg? Ergonomie
lt: O gal Jums ar Jūsų kolegoms, atsakingiems už darbų saugos ir sveikatos klausimus, reikėtų apmokymų bet kuriomis iš šių temų? Ergonomika
lv: Un vai jums vai citiem jūsu uzņēmuma vienības darbinieku pārstāvjiem, kas darbojas darba drošības un veselības aizsardzības jomā, būtu nepieciešama apmācība kādā no šīm jomām? Ergonomika
mt: U inti jew il-kollegi tiegħek rappreżentanti tas-saħħa u sigurtà għandkom bżonn taħriġ fuq xi wieħed mis-suġġetti li ġejjin? Ergonomija
no: Trenger du, eller dine helse- og sikkerhetskolleger, opplæring innen noen av de følgende områdene? Ergonomi
pl: A czy chciał(a)by Pan(i) lub inni przedstawiciele pracowników w zakresie BHP uczestniczyć w szkoleniu na któryś z niżej wymienionych tematów? Ergonomia
pt: E necessitaria, você ou os seus colegas representantes para a segurança ou saúde, de formação em alguns dos seguintes tópicos? Ergonomia
ro: Şi dvs. sau reprezentantul angajaţilor pe probleme de securitate şi sănătate aţi avea nevoie de instruire pe vreuna din următoarele tematici? Ergonomie
ru: А нужно ли Вам или Вашим коллегам, отвечающим за безопасность и охрану труда, обучение по какой-либо из следующих тем? Эргономика
sk: A potrebovali by ste vy alebo Vaši kolegovia venujúci sa bezpečnosti a ochrane zdravia školenie v ktorejkoľvek z nasledujúcich oblastí? Ergonómia
sl: Bi vi ali vaši sopredstavniki za zdravje in varnost pri delu potrebovali usposabljanje glede katere od sledečih tem? Ergonomija
sv: Och skulle du eller dina skyddsombudskollegor behöva utbildning inom något av följande områden? Ergonomi
tr: Peki, şimdi size okuyacağım konuların herhangi birinde sizin ya da sağlık ve güvenlik temsilcisi meslektaşlarınızın eğitime ihtiyacınız olabilir mi? Ergonomi (ANKETÖR DİKKAT! Gerekirse okuyunuz: Ergonomi, işletmelerde çalışma koşullarını ve üretkenliği iyileştirmek için işin incelenmesidir)

source: The respondent is this person
bg: Този човек е самият респондент
cs: Respondentem je tento člověk
da: Respondenten er denne person
de: Der Gesprächspartner ist diese Person
el: Ο/η ερωτώμενος/η είναι το συγκεκριμένο άτομο
es: El que contesta es esa persona
et: Vastaja on inimene, kellega räägite
fi: Vastaaja on tämä henkilö
fr: Le répondant est la bonne personne
hr: Osoba s kojom razgovarate je ta osoba
hu: A válaszadó ez a személy
it: La persona richiesta è lo stesso interlocutore
lb: De Gespréischspartner ass déi Persoun
lt: Respondentas yra šis asmuo
lv: Respondents ir šī persona
nl: De respondent is deze persoon
no: Den som svarer, er denne personen
pl: Rozmówca jest odpowiednią osobą
pt: O interlocutor é esta pessoa
ro: Respondentul este această persoană
ru: Респондент является именно таким человеком
sk: Respondent je touto osobou
sl: Anketiranec je ta oseba
sv: Respondenten är denna person
tr: Sorulara cevap verecek olan kişi bu kişidir

source: A general health and safety consultancy
bg: Консултант по безопасност и здраве при работа
cs: Všeobecný konzultant pro zdraví a bezpečnost
da: En almen arbejdsmiljørådgiver
de: Eine allgemeine Gesundheits- und Sicherheitsberatung
el: Συμβούλους για την υγεία και την ασφάλεια
es: Una consultoría de seguridad y salud
et: Üldine tervise- ja ohutusalane konsultatsioon
fi: Yleistä terveys- ja turvallisuusasiantuntijaa
fr: Un consultant général en santé et sécurité
hr: Opće savjetništvo o zaštiti na radu
hu: Általános munkavédelmi tanácsadó
it: Un consulente esperto di sicurezza e salute in generale
lb: En allgemengen Gesondheets- an Sëcherheetsberoder
lt: Bendrosios darbų saugos ir sveikatos konsultacijos
lv: Vispārējas konsultācijas darba drošības un veselības aizsardzības jomā
mt: Konsulenza ġenerali tas-saħħa u s-sigurtà
nl: Een algemene arbo-adviseur
no: Generell konsulenttjeneste for arbeidsmilø
pl: ogólne konsultacje w zakresie zdrowia i bezpieczeństwa
pt: Um técnico de segurança e saúde
ro: Consultanţă generală în materie de securitate şi sănătate
ru: Консультант по общим вопросам охраны труда и техники безопасности
sk: Celkové poradenstvo v oblasti bezpečnosti a ochrany zdravia pri práci
sl: Splošni svetovalec za varnost in zdravje pri delu
sv: En allmän arbetsmiljökonsult
tr: Genel sağlık ve güvenlik danışmanlığı
