Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: I would like to talk to the <txt_ER003_ER_resp_03> in your establishment. May I have this person?s full name and extension?
bg: Бих искал да говоря с представителя на работниците и служителите по безопасност и здраве в Комитета по условия на труд във Вашето предприятие. Бихте ли ми казали пълното име и директния телефонен номер на този човек?
cs: Rád bych mluvil se zástupcem pro bezpečnost práce a ochranu zdraví v rámci výboru BOZP ve Vašem podniku. Mohl(a) byste mi sdělit celé jméno tohoto člověka a jeho telefonní linku?
el: Θα ήθελα να μιλήσω με τον/την < εκπρόσωπο υγιεινής και ασφάλειας στην Επιτροπή υγιεινής και ασφάλειας > στην επιχείρησή σας. Μπορώ να έχω το πλήρες όνομα και τον εσωτερικό αριθμό τηλεφώνου του συγκεκριμένου προσώπου;
es: Me gustaría hablar con el delegado de prevención representado en el comité de seguridad y salud del establecimiento. ¿Podría darme su nombre completo y su teléfono?
et: Sooviksin rääkida teie ettevõtte töökeskkonna volinikuga töökeskkonna nõukogus. Palun öelge tema ees- ja perekonnanimi ning ametinimetus?
hr: Želio bih razgovarati s povjerenikom radnika za zaštitu na radu unutar Odbora za zaštitu na radu u Vašem poduzeću. Mogu li dobiti puno ime i broj lokala te osobe?
hu: Az intézmény Munkavédelmi Bizottság oldaláról a munkavédelmi képviselővel szeretnék beszélni. Megkaphatnám ennek a személynek a teljes nevét és mellékének számát?
it: Vorrei parlare con il <Il rappresentante dei lavoratori per la sicurezza (RLS) del Comitato per la Salute e la Sicurezza> della vostra azienda. Posso avere il nome per esteso e l'interno di questa persona?
lt: Aš norėčiau pasikalbėti su darbuotojų atstovu saugai ir sveikatai Saugos ir sveikatos komitete Jūsų įmonėje. Ar galima sužinoti šio asmens vardą ir pavardę bei telefono numerį?
mt: Jiena nixtieq inkellem lil rappreżentanti tas-saħħa u s-sigurtà li huma fil-kumitat tas-saħħa u s-sigurtà fil-post tax-xogħol. Tista' tagħtini l-isem sħiħ tal-persuna u n-numru tiegħu tat-telefon?
nl: Kunt u mij doorverbinden met de personeelsvertegenwoordiger of lid van de ondernemingsraad uit de Commissie voor Veiligheid, Gezondheid en Welzjin (VGW Commissie) in uw vestiging. En mag ik van u de volledige naam en het rechtstreekse telefoonnummer van die persoon?
no: Jeg vil gjerne snakke med <Verneombud i AMU> hos dere. Kan jeg få den personens fulle navn og direktenummer?
pl: Chciałby/łabym porozmawiać ze <społecznym inspektorem pracy wyznaczonym do uczestnictwa w Komisji BHP> w Pana(i) oddziale. Czy mogę otrzymać imię i nazwisko oraz numer wewnętrzny tej osoby?
pt: Gostaria de falar com o representante dos trabalhadores para a segurança, higiene e saúde na Comissão de Segurança, Higiene e Saúde no seu estabelecimento. Pode dar-me o nome completo e a extensão desta pessoa?
ro: Aş dori să vorbesc cu reprezentantul pentru securitate şi sănătate in muncă din cadrul Comitetului pentru securitate şi sănătate in muncă din întreprinderea dvs. Aţi putea să-mi indicaţi numărul de telefon şi numele complet al acestei persoane?
ru: Я хотел бы поговорить с поверенным сотрудников из комитета по охране и безопасности труда на Вашем предприятии. Можно узнать полное имя этого человека и добавочный номер?
sl: Želel/a bi govoriti s sindikalnim zaupnikom za varnost in zdravje pri delu v vaši poslovni enoti. Mi lahko poveste polno ime te osebe in njeno interno telefonsko številko?
sv: Jag skulle vilja tala med skyddsombudet från Arbetsmiljökommittéen på er arbetsplats. Skulle jag kunna få denna persons fullständiga namn och anknytning?
tr: İşyerinizdeki <İş Sağlığı ve Güvenliği Kurulu bünyesindeki sağlık ve güvenlik işçi temsilcisi> ile görüşmek isterdim. Bu şahsın tam adını ve soyadını ve dahili numarasını almam mümkün mü acaba?

source: EB620.3 ER250 MODIFY
lt: EB620.3 ER250 KEISTI

source: EB620.3 MM502 MODIFY
lt: EB620.3 MM502 KEISTI

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Time pressure
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Натиск за спазване на срокове
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory - patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Časová tíseň
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. Tidspres
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Πίεση λόγω χρονικών περιθωρίων στην εργασία
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales están presentes en su establecimiento. Presión del tiempo
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Ajasurve
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Pression liée au temps
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim rizicima'. Molim Vas, recite mi je li bilo koji od sljedećih psihosocijalnih rizika razlog za zabrinutost u Vašem poduzeću. Vremenski pritisak
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél/telephelyénél Az idő által gyakorolt nyomás
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Pressioni per scadenze
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Zäitdrock
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniais ir socialiniais rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Laiko trūkumo keliamas stresas
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Laika trūkums
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejjħa 'riskji psikosoċjali'. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Pressjoni ta' ħin
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Tijdsdruk
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Tidspress
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Presja czasu
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento. Pressão de tempo
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de " riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? Munca sub presiunea timpului
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление.Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Спешка
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Časovni pritisk
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. Tidspress
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? Zaman baskısı

source: Interview number
bg: ПОРЕДЕН НОМЕР НА ИНТЕРВЮТО
cs: Číslo rozhovoru
da: Interviewnummer
de: Interview Nr.
el: Αριθμός συνέντευξης
es: Número de la entrevista
et: Intervjuu number
fi: Haastattelunumero
fr: Numéro de l'interview
hr: Broj intervjua
hu: Kérdőív sorszáma
it: Numero del questionario
lb: Interviewnummer
lt: Interviu numeris
lv: Intervijas numurs
nl: Nummer van het interview
no: Intervju nummer
pl: Numer wywiadu
pt: NÚMERO DA ENTREVISTA
ro: Număr interviu
ru: Номер интервью
sk: Číslo rozhovoru
sl: Številka ankete
sv: Intervjunummer (löpnummer)
tr: Görüşme Numarası

source: Difficulties to get the financial resources for the training
bg: Затруднения в намирането на финансиране за обученията
cs: Potíže při získávání finančních zdrojů na školení
da: Problemer med at få finansielle midler til uddannelsen
de: Schwierigkeiten, die finanziellen Mittel für solche Weiterbildungsmaßnahmen zu erhalten
el: Δυσκολίες στην απόκτηση των οικονομικών πόρων για την εκπαίδευση
es: Dificultades para conseguir recursos financieros para la formación
et: Raskused saada koolituseks rahalisi vahendeid
fi: Vaikeudet saada rahoitusta koulutusta varten
fr: Des difficultés pour obtenir les ressources financières requises pour la formation
hr: Poteškoće u dobivanju financijskih sredstava za obuku
hu: Nehézségek a képzéshez szükséges anyagi erőforrások megszerzésében
it: Difficoltà nel trovare le risorse finanziarie per tale formazione
lb: Schwieregkeeten fir finanziel Mëttelen ze kréien fir esou eng Weiderbildung
lt: Sunku gauti finansinius išteklius tokiems apmokymams
lv: Grūtības atrast finansiālus līdzekļus šādām apmācībām
mt: Diffikultajiet biex ġġib riżorsi finanzjarji għat-taħriġ
nl: Moeilijk om de financiële middelen te krijgen voor zo'n training
no: Problemer med å få de finansielle ressurser som trengs for denne opplæringen
pl: Problemy z otrzymaniem finansów na szkolenie
pt: Dificuldades em obter os recursos financeiros para a formação
ro: Dificultatea de a obţine resursele financiare pentru instruire
ru: Сложно получить финансирование для обучения
sk: Ťažkosti s nájdením finančných zdrojov na školenie
sl: Težko je pridobiti finančna sredstva za usposabljanje
sv: Svårt att få de ekonomiska resurserna för utbildningen
tr: Eğitim için finansal kaynak bulmakta zorluklar

source: EB620.3 MM405x MODIFY
lt: EB620.3 MM405x KEISTI

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Time pressure
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Натиск за спазване на срокове
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory; patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Časová tíseň
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. Tidspres
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Πίεση λόγω χρονικών περιθωρίων στην εργασία
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales está presente en su establecimiento. Presión de tiempo
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Ajasurve
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Pression liée au temps
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim opasnostima'. Molim Vas, recite mi je li bilo koja od sljedećih psihosocijalnih opasnosti razlog za zabrinutost u Vašem poduzeću. Vremenski pritisak
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél. Az idő által gyakorolt nyomás
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Pressioni per scadenze
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Zäitdrock
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniai ir socialiniai rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Laiko trūkumo keliamas stresas
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Laika trūkums
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejħa ‘riskji psikosoċjali’. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali i li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Pressjoni ta' ħin
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Tijdsdruk
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Tidspress
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Presja czasu
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento Pressão de tempo
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de "riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? Munca sub presiunea timpului
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление. Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Спешка
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Časovni pritisk
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. Tidspress
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? Zaman baskısı

source: NACE-Code from sampling source
bg: Код по NACE от извадката
cs: NACE - Kód ze zdroje kontaktů
da: NACE-kode fra stikprøvekilde
de: NACE-Code aus der Stichprobenquelle
el: Κωδικός NACE από την πηγή δειγματοληψίας
es: Código NACE según la fuente de muestreo
et: NACE-kood valimi allikast
fi: NACE-koodi otantalähteestä
fr: Code NACE selon la source d'échantillonnage
hr: NACE-kod iz izvora uzorkovanja
hu: NACE kód a mintavételi forrásból
it: NACE- Codice dalla fonte di campionamento
lb: NACE-Code vun der Stëchproufquell
lt: NACE kodas iš duomenų bazės
lv: NACE - kods no izlases avota
nl: NACE-Code uit de steekproefbron
no: NACE-kode fra stikkprøvekilden
pl: Kod NACE z próby
pt: Código NACE da fonte da amostragem
ro: Cod NACE din sursa de eşantionare
ru: NACE-код из источника выборки
sk: Kód NACE zo zo zdroja výberovej vzorky
sl: NACE koda iz vzorčnega vira
sv: NACE-kod från sampling source
tr: NACE - Örneklem kaynağından kod alınacak

source: And is there a {shopfloor trade union representation}* in your establishment?
bg: А има ли синдикална организация във Вашето предприятие ?
cs: A existuje ve Vašem podniku nějaká odborová organizace?
da: Og er der en tillidsrepræsentant i jeres virksomhed?
el: Και, υπάρχει {Επιχειρησιακό σωματείο}* στην επιχείρηση αυτή;
es: ¿Hay una delegación sindical en su establecimiento?
et: Ning kas teie ettevõttes on ametiühing?
fi: Ja onko toimipaikassanne työntekijäpuolen ammattiosasto/luottamusmies?
fr: Et existe-t-il une délegation syndicale dans votre établissement?
hr: A postoji li SINDIKAT u Vašem poduzeću?
hu: Van szakszervezet az intézménynél/telephelyen?
it: Avete una {organizzazione sindacale}* in azienda?
lt: Ar Jūsų įmonėje yra darbuotojų profesinės sąjungos atstovas?
lv: Un vai jūsu uzņēmuma vienībā ir arodbiedrība?
mt: U hemm rappreżentant rikonoxxut tal-unjin fil-post tax-xogħol tiegħek?
nl: En is er een vertegenwoordiging van de vakbond in deze vestiging?
no: Finnes det en tillitsvalgt i bedriften?
pl: Czy w Pana(i) oddziale istnieje {zakładowa organizacja związkowa}*?
pt: E existe uma comissão sindical ou intersindical no seu estabelecimento?
ro: Există în întreprinderea dvs. vreun sindicat?
ru: Есть ли на Вашем предприятии {профсоюз}*?
sk: A máte v podniku {základnú organizáciu odborového zväzu}*?
sl: In, ali imate sindikalnega zaupnika v tej poslovni enoti?
sv: Finns det en facklig förtroendeman på din arbetsplats?
tr: İşyerinizde sendika var mıdır?
