Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: Have you used health and safety information from any of the following bodies or institutions? Insurance providers
bg: Вашето предприятие ползвало ли е данни за безопасност и здраве при работа на някои от следните органи или институции? Застрахователи
el: Έχει χρησιμοποιήσει η επιχείρησή σας πληροφορίες για ζητήματα υγείας και ασφάλειας από οποιονδήποτε από τους ακόλουθους φορείς ; Παροχείς ασφαλιστικών υπηρεσιών
et: Kas teie ettevõte on kasutanud tervishoiu- ja ohutusalast infot mõnelt järgmiselt organisatsioonilt või institutsioonilt? Kindlustusfirmad
fr: Votre établissement a-t-il utilisé des informations sur la santé et la sécurité de la part des organismes ou institutions suivants? Assureurs
hr: Je li Vaše poduzeće koristilo informacije o zaštiti na radu dobivene od sljedećih tijela ili institucija? Pružatelji osiguranja
hu: Az Ön intézménye/telephelye használta már az alábbi testületek vagy intézmények munkavédelmi információit? Biztosítók
lb: Huet Ären Betrib Informatiounen iwer Gesondheetsschutz an Sëcherheet vun engem vun dësen Kierperschaften oder Instutitiounen benotzt? Versëcherungsfournisseuren
lt: Ar Jūsų įmonė naudojosi informacija apie sveikatą ir darbų saugą iš bet kurios iš šių organizacijų arba institucijų? Draudimo paslaugų teikėjai
lv: Vai jūsu uzņēmuma vienība ir izmantojusi šādu organizāciju vai iestāžu sniegtu informāciju par darba drošību un veselības aizsardzību? Apdrošināšanas pakalpojumu sniedzēji
mt: Il-post tax-xogħol tagħkom uża informazzjoni dwar is-saħħa u sigurtà minn xi waħda minn dawn l-għaqdiet jew istituzzjonijiet li ġejjin? Kumpaniji tal-assigurazzjoni
no: Har virksomheten din benyttet informasjon om arbeidsmiljø fra noen av de følgende foretak eller institusjoner? Forsikringsselskaper
pl: Czy Pana(i) oddział korzystał z informacji na temat bezpieczeństwa i zdrowia w pracy uzyskanych od niżej wymienionych organów lub instytucji? Ubezpieczyciele
pt: O seu estabelecimento usou as informações sobre segurança e saúde de alguns dos organismos ou instituições que se seguem? Fornecedores de seguros
ro: Întreprinderea dvs. a utilizat informaţii referitoare la sănătate şi securitate din vreuna din organizaţiile sau instituţiile următoare? Prestatori de asigurări
ru: Использовало ли Ваше предприятие информацию по охране труда и безопасности, полученную от любых других учреждений или институтов? Представители страховых услуг
sl: Ali je vaša poslovna enota uporabila informacije o varnosti in zdravju pri delu katerega od sledečih organov ali institucij? Ponudniki zavarovanj
sv: Har din arbetsplats använt arbetsmiljöinformation från något av följande organ eller institut? Försäkringsgivare
tr: İşyeriniz, şimdi size okuyacağım birimler ya da kurumların herhangi birinden sağlık ve güvenliğe dair bilgi alıp, bu bilgilerden faydalandı mı? Sigortacılar

source: [Count the number of persons - Each employee is counted as one person, regardless whether they are working full-time or part-time (= headcount)] [If "No answer" please code '99999' - If "Don't know" please code '99998' - If "Refusal" please code '99997']
bg: Имайте предвид броя на заетите, като всеки работник и служител се брои за един човек, без оглед на това дали е зает на пълен работен ден или работи почасово (=брой хора)] [Ако "Няма отговор", моля запишете код "99999" - Ако "Не знае", моля запишете код "99998" - При "Отказ", моля запишете код "99997"
cs: [Spočítat počet osob - Každý zaměstnanec je počítán jako jedna osoba, bez ohledu na to, zda pracuje na plný nebo částečný úvazek (=stav zaměstnanců)] [Jestliže "Žádná odpověď" uveďte prosím kód '99999' - Jestliže "Neví" prosím kód '99998' - Jestliže "Odmítnuto" prosím kód '99997']
da: (Tæl antal personer - Hver ansat tælles som en person, uanset om vedkommende arbejder fuld tid eller på deltid (= optælling pr. person)) (Hvis "Intet svar", kod venligst '99999' - Hvis "Ved ikke", kod venligst '99998' - Hvis "Nægter", kod venlist '99997')
de: [Geben Sie die Anzahl der Personen an - jeder Beschäftigte wird als eine Person gezählt, egal ob es sich um eine Vollzeit- oder Teilzeitkraft handelt. (= Anzahl der Köpfe)] [Bei "Keine Angabe" bitte Code '99999' eintragen - bei "Weiß nicht" bitte Code 99998' eintragen - bei "Verweigert" bitte Code '99997' eintragen]
el: [Μετρήστε τον αριθμό ατόμων - Κάθε υπάλληλος μετριέται ως ένα άτομο, ανεξάρτητα εάν έχει πλήρη απασχόληση ή μερική (= σύνολο ατόμων)] [Εάν "Καμία απάντηση" παρακαλούμε κωδικοποιήστε '99999' - Εάν "Δεν γνωρίζω" παρακαλούμε κωδικοποιήστε '99998' - Εάν "Άρνηση" παρακαλούμε κωδικοποιήστε '99997']
es: [Contar el número de personas - Cada empleado cuenta como una persona, trabaje a tiempo completo o a tiempo parcial. [Si "No contesta", por favor código "99999" - Si "No sabe", por favor código "99998" - Si "Rechazo", por favor código "99997"]
et: [Lugege kokku inimeste arv - Iga töötaja loetakse üheks isikuks vaatamata sellele, kas nad töötavad täis- või osalise tööajaga (= 'peade lugemine')] [Kui "Vastamata", kodeerige palun '99999' - Kui "Ei oska öelda", kodeerige palun '99998' - Kui "Keeldus", kodeerige palun '99997']
fi: (Laske henkilömäärä - Kukin työntekijä lasketaan yhdeksi henkilöksi, olipa tämä koko- tai osapäiväinen (= pääluku) (Jos "Ei vastausta", koodaa 99999 - Jos "Ei tiedä", koodaa 99998 - Jos "Kieltäytyi vastaamasta", koodaa 99997)
fr: [Compter le nombre de personnes. Chaque salarié compte comme une personne, qu’il travaille à temps plein ou à temps partiel (= calcul par tête)] [Si "Sans réponse", coder '99999' - Si "Ne sait pas", coder '99998' - Si "Refus", coder '99997']
hr: [Prebrojte broj osoba - Svaki zaposlenik se računa kao jedna osoba, bez obzira radi li puno radno vrijeme ili manje od punog radnog vremena (= broj zaposlenika)] [Ako "Nema odgovora", molimo kodirajte '99999' - Ako "Ne zna", molimo kodirajte '99998 - Ako "Odbija", molimo kodirajte '99997']
hu: [Számolja össze a személyeket. Minden munkavállaló egy személynek számít, függetlenül attól, hogy teljes-, vagy részmunkaidőben dolgozik (=létszám)] [Ha nincs válasz, kódoljon "99999"-et - Ha a válasz "Nem tudja", kódoljon "99998"-at - Ha elutasítja, kódoljon "99997"-et!]
it: Contare il numero delle persone. Ciascun dipendente conta come una persona indipendentemente dal fatto che lavori a tempo pieno o part-time. Se "Nessuna risposta" codificare con '99999'. Se "Non so" codificare '99998'. Se rifiuta codificare '99997'
lb: [Unzuel vun den Persounen ugin - All Mataarbechter zielt als eng Persoun, egal ob se Ganz- oder Deelzäit, schafft (=Unzeul vun den Käpp)][Bei "Keng Äntwert" w.e.g. '99999' opschreiwen - bei 'Wees net' w.e.g. '99998' opschreiwen - Bei "Refus" w.e.g. '99997' obschreiwen]
lt: [Nustatykite darbuotojų skaičių - Kiekvienas darbuotojas skaičiuojamas kaip vienas asmuo, nepriklausomai, ar dirba visą darbą dieną, ar ne visą darbo dieną (= darbuotojų skaičius)] [Jei „Neatsakė“, prašome koduoti „99999“ - Jei „Nežino“, prašome koduoti „99998“ - Jei „Atsisakė atsakyti“, prašome koduoti „99997“]
lv: [Saskaitiet personas - katrs darbinieks tiek skaitīts kā viena persona, neatkarīgi no tā, vai viņš ir pilnas slodzes vai nepilnas slodzes darbinieks (=personu skaits)] [Ja "Nav atbildes", lūdzu, atzīmējiet kodu "99999" - ja "Nezina", lūdzu, atzīmējiet kodu "99998" - ja "Atteikums atbildēt", lūdzu, atzīmējiet kodu "99997"]
nl: [Tel het aantal medewerkers - Elke medewerker geldt als één persoon, ongeacht of hij voltijds dan wel deeltijds werkt (= headcount)], Bij "Geen antwoord" noteer code '99999' - Bij "Weet het niet" noteer code '99998' - Bij "Weigering" noteer code '99997']
no: (Tell antallet personer - Hver ansatt regnes som én person, uansett om han/hun arbeider fulltid eller deltid (=hodetelling)) (Hvis "Ikke svar", bruk da koden '99999' - Hvis "Vet ikke", bruk koden '99998" - Hvis "Avslag", bruk koden '99997')
pl: [Ankieter: Należy policzyć osoby. Każdego pracownika liczy się jako jedną osobę, bez względu na to, czy jest zatrudniony w pełnym czy w niepełnym wymiarze godzin (= sprawdzenie stanu osobowego). [Jeżeli „brak odpowiedzi”, należy zakodować ‘99999’; jeżeli nie wiem – kod „99998”, a jeżeli „Odmowa” – 99997]
pt: [Contar o número de pessoas - Cada trabalhadores é contado como uma pessoa, independentemente de trabalhar a tempo inteiro ou a tempo parcial (= número de trabalhadores [Se "Não responde" codifique '99999' - Se "Não sabe" codifique '99998' - Se "Recusa" codifique '99997']
ro: (Consemnează câte persoane sunt angajate - Fiecare angajat este numărat ca o persoană independent de faptul dacă lucrează cu timp complet sau timp parţial (=numărul de persoane)) (Dacă "Nu s-a răspuns", notaţi cod "99999" - Dacă "Nu ştiu", notaţi cod "99998 - Dacă "Refuz" notaţi cod "99997")
ru: [Посчитайте количество работников. Каждый из работников засчитывается как одно лицо, независимо от занятости на полную или неполную ставку (=подсчёт персон).] [Если "Нет ответа" укажите код '99999' - Если "Не знаю" укажите код '99998' - Если "Отказ" укажите код '99997']
sk: [Spočítajte počet osôb - Každý zamestnanec sa počíta ako jedna osoba bez ohľadu na to, či pracuje na plný alebo polovičný úväzok (= počet osôb)] [Ak "Bez odpovede", okódujte '99999' - Ak "Nevie", okódujte '99998' - Ak "Odmietnutie", okódujte '99997']
sl: (Preštej število oseb - Vsak zaposleni se šteje kot ena oseba, ne glede na to, ali dela polni delovni čas ali krajši delovni čas od polnega (=število zaposlenih). (Če "Ni odgovora", prosim vnesite kodo "99999". Če je odgovor "Ne vem", prosim vnesite kodo "99998". Če je "Zavrnitev", prosim vnesite kodo "99997".).
sv: [Räkna antalet personer. Varje anställd räknas som en person, oavsett om denne arbetar heltid eller deltid (= personräkning)] [Om "Inget svar" koda '99999' - Om "Vet ej" koda '99998' - Om "Vägran" koda '99997']
tr: (Kişilerin adedini sayınız. Her bir çalışan bir kişi olarak sayılır, tam zamanlı veya yarı zamanlı çalışmaları bir şey değiştirmez (=kafa sayımı)) (Eğer "Cevap yok"sa lütfen '99999' kodlayınız - Eğer "Bilmiyor"sa lütfen '99998' kodlayınız - Eğer "Red" cevabı gelirse, lütfen '99997' kodlayınız)

source: Available courses are not appropriate for our situation
bg: Курсовете, които се предлагат не са подходящи за нас
cs: Dostupné kurzy nejsou vhodné pro naši situaci
da: De udbudte kurser er ikke relevante for vores situation
de: Die angebotenen Kurse passen nicht zu unserer Situation
el: Τα διαθέσιμα εκπαιδευτικά προγράμματα δεν είναι κατάλληλα για την περίπτωσή μας
es: Los cursos disponibles no son los adecuados para nuestra situación
et: Pakutavad kursused ei sobi meie olukorraga
fi: Saatavilla olevat kurssit eivät sovi meidän tilanteeseemme
fr: Les formations disponibles ne sont pas appropriées à votre situation
hr: Raspoloživi tečajevi nisu odgovarajući za našu situaciju
hu: A rendelkezésre álló tanfolyamok nem felelnek meg a mi helyzetünknek
it: I corsi disponibili non sono adatti alla nostra realtà lavorativa
lb: Déi ugebueden Couren passen net zu eiser Situatioun
lt: Siūlomi kursai netinka mūsų situacijai
lv: Pieejamie kursi/apmācības nav piemēroti mūsu situācijai
mt: Korsijiet disponibbli mhumiex xierqa għas-sitwazzjoni tagħna
nl: De beschikbare cursussen zijn niet geschikt voor onze situatie
no: De tilgjengelige kursene er ikke tilpasset din situasjon
pl: Dostępne kursy nie odpowiadają naszej sytuacji
pt: Os cursos disponíveis não são adequados à nossa situação
ro: Cursurile disponibile nu sunt adecvate pentru situaţia noastră
ru: Имеющиеся курсы не подходят для Вашей ситуации
sk: Dostupné kurzy nie sú vhodné pre našu situáciu
sl: Razpoložljivi tečaji niso primerni za našo situacijo
sv: Tillgängliga kurser är inte lämpliga för vår situation
tr: Mevcut kurslar bizim durumumuza pek uygun değil

source: If the risk assessment or workplace check identifies a need for action: Is the necessary follow-up action normally taken?
bg: Ако оценката на риска или проверката на работното помещение установи нужда от предприемане на мерки - обикновено предприемат ли се нужните действия?
cs: Pokud hodnocení rizika nebo kontrola pracoviště identifikuje potřebu nějaké akce: Přijme se obvykle potřebné navazující opatření?
da: Hvis der i forbindelse med arbejdspladsvurderingen påpeges behov for handling: Træffes der de nødvendige opfølgningsforanstaltninger?
de: Falls sich im Zuge einer Gefährdungsbeurteilung oder Arbeitsplatzüberprüfung herausstellt, dass Handlungsbedarf besteht: werden die notwendigen Folgemaßnahmen normalerweise durchgeführt?
el: Εάν διαπιστωθεί από την εκτίμηση κινδύνου ή τον έλεγχο του χώρου εργασίας ότι χρειάζεται να αναληφθεί δράση: αναλαμβάνεται συνήθως η αναγκαία επακόλουθη δράση;
es: Si la evaluación de riesgos o los controles identifican la necesidad de actuar: ¿se emprende alguna acción de seguimiento?
et: Kui riskianalüüsi või töökohtade kontrollimise käigus ilmneb vajadus rakendada meetmeid, siis kas reeglina rakendatakse vajalikke järelmeetmeid?
fi: Jos riskinarvioinnissa tai työpistetarkastuksessa havaitaan tarve toimenpiteisiin: Ryhdytäänkö yleensä tarvittaviin seurantatoimenpiteisiin?
fr: Si l'évaluation des risques ou le contrôle des postes de travail identifie une mesure à prendre, normalement, l'action de suivi nécessaire est-elle prise ?
hr: Ukoliko procjena opasnosti ili provjera radnog mjesta identificira potrebu za djelovanjem: Poduzima li se obično neophodna prateća radnja?
hu: Ha a kockázatértékelés vagy a munkahelyi ellenőrzés szükségessé teszi az intézkedést: Általában megteszik a szükséges lépéseket?
it: Se la valutazione dei rischi o un controllo rilevano la necessità di un intervento, in genere, tale intevento, viene intrapreso?
lb: Wann sech no dësen Risikoevaluéirerungen oder ähnlechen Mosnahmen erausstellt dass eppes ennerholl muss gin: Gin déi néideg Mosnahmen normalerweis duerchgefouert?
lt: Jei pavojų įvertinimų arba darbo vietų patikrų metu nustatoma, kad reikia imtis veiksmų: ar įprastai imamasi tolesnių veiksmų?
lv: Ja risku novērtējumu vai darbavietu pārbaužu ietvaros tiek konstatēta nepieciešamība rīkoties: Vai parasti tiek veikti šie papildus pasākumi?
mt: Jekk ir-risk assessment jew l-ikkontrollar tal-post tal-ħidma jiddentifikaw il-bżonn għall-azzjoni: Il-follow-up neċessarju normalment jittieħed?
nl: Als de risico inventarisatie en -evaluatie of werkplekcontrole erop wijst dat er actie nodig is, wordt de nodige actie dan normaal gesproken uitgevoerd?
no: Dersom det ved risikovurdering eller arbeidsplasskontroll blir fastsatt at det er behov for handling: Blir dette vanligvis fulgt opp med tiltak?
pl: Jeżeli ocena ryzyka lub kontrola w miejscu pracy wykazuje konieczność podjęcia działań, czy zazwyczaj podejmowane są niezbędne działania pokontrolne?
pt: Se a avaliação dos riscos ou a verificação do local de trabalho identificar a necessidade de intervenção, a acção de acompanhamento necessária é normalmente tomada?
ro: Dacă evaluarea riscurilor sau verificările la locul de muncă identifică necesitatea unor măsuri de prevenire şi protecţie: sunt de obicei luate măsurile necesare?
ru: Если оценка рисков или проверка рабочего места выявила необходимость предпринять меры, обычно эти необходимые меры предпринимаются в последствии?
sk: Ak sa pri posúdení rizík alebo kontrole pracoviska zistí potreba konať: Podnikne sa zvyčajne potrebné následné opatrenie?
sl: V kolikor ocena tveganja ali preverba delovnega mesta zahteva ukrepanje: Ali se ti ukrepi ponavadi izvajajo?
sv: Om riskbedömningen eller arbetsstationskontrollen identifierar ett behov av åtgärder: Vidtas normalt de uppföljningsåtgärder som krävs?
tr: Risk değerlendirmesi veya çalışma mekanı kontrolü sonucunda aksiyona geçilmesi gerektiği ortaya çıkıyorsa, kontrolün akabinde gerçekleşmesi gereken bu aksiyon normalde hemen gerçekleşiyor mu?

source: MM053c is asked if there is more than 1 establishment in the size class selected in SEL053, step 1a/b (i.e. if <fig_MM053> > 1).
hu: Az MM053c-t akkor kérdezze, ha egynél több intézmény van a SEL053, 1a/b lépésnél kiválasztott méret kategóriában (azaz ha a <fig_MM053> > 1).
lt: MM053b yra klausiamas, jei yra daugiau nei 1 įmonė dydžio klasėje, pasirinktoje SEL053, 1a/b žingsnyje (t.y. jei <fig_MM053> > 1).
pt: MM053c é perguntada se há apenas 1 estabelecimento no intervalo seleccionado na SEL053, passo 1a/b (i.e. if <fig_MM053> > 1).
ro: MM053c se întreabă dacă în clasa de mărime există mai mult de 1 întreprindere selectată în SEL053, pasul 1a/b (adică dacă <fig_MM053> >1)
sl: MM053c se vpraša, če je več kot 1 poslovna enota izbranega velikostnega razreda SEL053, korak 1 a/b (npr. v kolikor <fig_MM053> > 1).
tr: MM053b yalnızca SEL053, adım 1a/b'de seçilen büyüklük sınıfında 1'den fazla işyeri olduğu takdirde (örn. eğer <fig_MM053> > 1 ise) sorulacaktır.

source: In your establishment, what are the main difficulties in dealing with health and safety? Please tell me for each of the following whether it is a major difficulty, a minor difficulty, or not a difficulty at all. [Read out]
bg: Във Вашето предприятие, какви са основните трудности при осигуряването на безопасност и здраве при работа? Моля, кажете ми за всяка от изброените дали тя е основна трудност, незначително затруднение или не представлява никаква трудност. [Изчетете]
cs: Jaké jsou ve Vašem podniku hlavní potíže při řešení otázek zdraví a bezpečnosti při práci? U každého z následujících bodů mi prosím sdělte, zda to je velký problém, menší problém nebo vůbec žádný problém. [Přečtěte nahlas]
el: Ποια είναι τα κύρια εμπόδια που αντιμετωπίζει η επιχείρησή σας στην επίλυση ζητημάτων υγείας και ασφάλειας; Παρακαλώ πείτε μου για καθένα από τα παρακάτω εάν αποτελεί σημαντικό εμπόδιο, δευτερεύον εμπόδιο ή καθόλου σημαντικό εμπόδιο. [Διαβάστε]
et: Millised on teie ettevõttele põhilised raskused tervishoiu ja ohutusega tegelemisel? Palun öelge iga järgmise põhjuse kohta, kas see on oluline, väheoluline või ei ole üldse oluline. [Lugege ette]
fr: Dans votre établissement, quelles sont les principales difficultés dans le traitement de la santé et de la sécurité? Pour chacun des éléments suivants, pourriez-vous me dire si cela constitue une difficulté importante, une difficulté mineure ou si ce n'est pas du tout une difficulté? [Lire]
hr: U Vašem poduzeću, koje su glavne poteškoće pri bavljenju zaštitom na radu? Molim Vas, recite mi za svaku od sljedećih poteškoća je li ona velika poteškoća, mala poteškoća ili uopće nije poteškoća. [Pročitajte]
hu: Az Önök intézményénél/telephelyén melyek a főbb nehézségek a munkavédelem kezelésében? Kérem mindegyikről mondja meg, hogy az nagyon nagy nehézség, kisebb nehézség vagy egyáltalán nem nehézség. [Olvassa fel]
lb: An Ärem Betrib, waat sin d'Haaptschwieregkeeten mat deenen Dir am Beräich vum Gesondheetsschutz an der Sëcherheet musst emgoen? Sot mer w.e.g. fir all eenzelnen ob et eng wichteg Schwiergekeet, eng manner wichteg Schwieregkeet oder guer keng Schwieregkeet ass? [Liesen]
lt: Su kokiomis problemomis susiduriate įmonėje, kai sprendžiate sveikatos ir darbų saugos klausimus? Apie kiekvieną iš jų pasakykite prašau, ar tai yra didelė problema, nedidelė problema, o gal tai iš viso nėra jokia problema? [Perskaitykite]
lv: Kādi ir galvenie šķēršļi, kas traucē veikt nepieciešamos darba drošības un veselības aizsardzības pasākumus Jūsu uzņēmuma vienībā. Par katru no šiem, lūdzu, norādiet, vai tas ir ļoti nozīmīgs, maznozīmīgs vai tas pavisam nav šķērslis. [Nolasīt]
mt: Fil-post tax-xogħol tiegħek, liema huma d-diffikultajiet prinċipali meta tittrattaw mas-saħħa u s-sigurtà? Jekk jogħġbok għidli għal kull wieħed minn dawn li ġejjin jekk hijiex diffikultà kbira, diffikultà żgħira, jew ta' ebda diffikultà. [Read out]
nl: Wat zijn binnen uw vestiging de grootste problemen bij de aanpak van arbo (arbeid, gezondheid en veiligheid)? Gelieve aan te geven of elk van de volgende elementen een groot, een minder groot of helemaal geen probleem is . [oplezen]
no: Hva er virksomhetens største vanskeligheter når det gjelder håndtering av helse og sikkerhet? Jeg leser opp noen forhold og ber deg for hvert av disse vurdere om det er vanskelig, mindre vanskelig eller ikke vanskelig i det hele tatt. [Les opp]
pl: Jakie są główne trudności występujące przy zajmowaniu się bezpieczeństwem i zdrowiem w pracy w Pana(i) oddziale? Proszę powiedzieć o każdej z następujących trudności, czy jest ona istotną przeszkodą, mało istotną przeszkodą czy nie jest żadną przeszkodą. [odczytać]
pt: No seu estabelecimento, quais são as principais dificuldades em lidar com a segurança e saúde ? Para cada um dos seguintes aspectos, diga-me se é uma dificuldade importante, pouco importante ou não é uma dificuldade. [Ler]
ro: În întreprinderea dvs. care sunt dificultăţile majore în soluţionarea problemelor de sănătate şi securitate? Pentru fiecare din următoarele, vă rog să indicaţi dacă este o dificultate importantă, puţin importantă, sau nu este o dificultate deloc. (Citiţi cu voce tare)
ru: Какие причины мешают принимать необходимые меры по охране здоровья и технике безопасности на вашем предприятии? Укажите, какие из нижеприведенных причин являются очень значимыми, не очень значимыми, совсем незначимыми. [Зачитайте]
sl: Katere so glavne težave pri obravnavanju varnosti in zdravja pri delu v vaši poslovni enoti? Prosim, povejte mi za vsako od sledečih izjav ali predstavlja veliko težavo, manjšo težavo ali sploh ni težava? (Preberi)
sv: Vilka är de största hindren för att ta itu med arbetsmiljöfrågor på din arbetsplats? Ange för vart och ett av följande om det är ett stort hinder, ett mindre hinder eller inget hinder alls. [Läs upp]
tr: İşyerinizde, sağlık ve güvenlik konuları ele alınırken karşılaşılan başlıca zorluklar nelerdir? Lütfen sayacaklarımın her biri için büyük bir zorluk, küçük bir zorluk veya hiç zorluk değil şeklinde cevap verebilir misiniz? (Seçenekleri okuyunuz)
