Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: MM050 to MM099 : ask only in BE BG CY CZ EE EL HR HU IE LT MK MT PT RO SI SK TR
bg: MM050 to MM099 : ask only in BE BG CY CZ EE EL HU IE LT MT PT RO SK HR MK TR
da: MM050 - MM099 - ikke i DK
hu: MM050 - MM099: csak a következő országokban kérdezze: BE BG CY CZ EE EL HR HU IE LT MK MT PT RO SI SK TR
lt: Nuo MM050 iki MM099: klauskite tik BE BG CY CZ EE EL HR HU IE LT MK MT PT RO SI SK TR
ro: De la MM050 la MM099 : întrebaţi doar în BE BG CY CZ EE EL HU HR IE LT MK MT PT RO SI SK TR
sl: MM050 do MM0099 : vprašaj le v BE BG CY CZ EE EL HU IE LT MT PT RO SK HR MK TR SI
tr: MM050'DEN MM099'A KADAR: sadece BE, BG, CY, CZ, EE, EL, HR, HU, IE, LT, MK, MT, PT, RO, SI, SK, TR'de sorunuz.

source: Would you please tell me how many of these establishments have 10 to 19 employees ?
bg: Бихте ли ми казали в колко от тези предприятия работят от 10 до 19 работници и служители?
cs: Můžete mi, prosím, říci, kolik z těchto podniků má 10 až 19 zaměstnanců?
el: Θα μπορούσατε, παρακαλώ, να μου πείτε πόσες από αυτές τις επιχειρήσεις έχουν 10 έως 19 υπαλλήλους;
et: Palun öelge, mitmes neist ettevõtetest on 10 kuni 19 töötajat?
hr: Molim Vas, recite mi koliko tih poduzeća ima 10 do 19 zaposlenika ?
hu: Megmondaná kérem, hogy ezen intézmények/telephelyek közül hányban dolgozik 10-19 munkavállaló?
lt: Prašome pasakyti, kelios iš šių įmonių ar padalinių turi nuo 10 iki 19 darbuotojų?
mt: Tista' jekk jogħġbok tgħidli kemm minn dawn il-postijiet tax-xogħol għandhom minn 10 impjegati sa 19?
pt: Poderia dizer-me quantos destes estabelecimentos possuem 10 a 19 trabalhadores?
ro: Vă rog să indicaţi câte dintre aceste întreprinderi au între 10 şi 19 angajaţi?
ru: Не могли бы Вы сказать, на скольких из этих предприятий работают от 10 до 19 сотрудников?
sk: Povedali by ste mi, koľko z týchto podnikov má 10 až 19 zamestnancov?
sl: Mi poveste, prosim, koliko teh poslovnih enot ima 10 do 19 zaposlenih?
tr: Lütfen bana, bu işyerlerinden kaç tanesinin 10 ila 19 arası çalışanı olduğunu söyleyebilir misiniz?

source: Considering the situation in your establishment: Do any of the following factors make dealing with psychosocial risks particularly difficult? [Read out]
bg: Като имате предвид ситуацията във Вашето предприятие - дали някои от следните фактори правят справянето с психосоциалните рискове особено трудно? [Изчетете]
cs: Když se podíváme na situaci ve Vašem podniku: Lze říci, že některý z následujících faktorů výrazně komplikuje řešení psychosociálních rizik? [Přečtěte nahlas]
da: Hvis du tænker på situationen i jeres virksomhed: er der da nogen af følgende faktorer, der gør dét at tackle psykosociale risici særligt svært? (Læs højt)
de: Wenn Sie die Situation in Ihrem Betrieb betrachten: Machen einige der folgenden Faktoren den Umgang mit psychosozialen Risiken besonders schwierig? [Vorgaben bitte vorlesen]
el: Σκεπτόμενοι την κατάσταση στην επιχείρησή σας: Καθιστά κάποιος από τους ακόλουθους παράγοντες την αντιμετώπιση των ψυχοκοινωνικών κινδύνων ιδιαίτερα δύσκολη; [Διαβάστε]
es: Teniendo en cuenta la situación en su establecimiento: ¿alguno de los siguientes factores hace especialmente difícil abordar los riesgos psicosociales? [Leer en voz alta]
et: Arvestades teie ettevõtte olukorda, siis kas mõni järgmistest teguritest muudab psühhosotsiaalsete riskidega tegelemise eriti raskeks? [Lugege ette]
fi: Toimipaikkanne tilannetta ajatellen: Tekeekö mikään seuraavista tekijöistä psykososiaalisiin riskeihin puuttumista erityisen vaikeaksi? (Luettele)
fr: En ce qui concerne la situation au sein de votre établissement, un ou plusieurs des facteurs suivants rendent-ils le traitement des risques psychosociaux particulièrement compliqué? [Lire]
hr: Obzirom na situaciju u Vašem poduzeću: Čini li bilo koji od sljedećih čimbenika bavljenje psihosocijalnim opasnostima posebno teškom? [Pročitajte]
hu: Az intézménynél uralkodó helyzetet tekintve: Az alábbi tényezők bármelyike nehezíti-e különösképpen a pszichológiai kockázatok kezelését? [Olvassa fel]
it: Guardando alla situazione della sua sede, qualcuno dei seguenti fattori rende la gestione del rischio psicosociale particolarmente difficile? Leggere
lb: Wann Dir Situatioun vun Ärem Betrib ukuckt: Maachen verschidden vun den folgenden Faktoren den Emgang mat psychosozialen Risikoen besonnesch schwiereg? [Liesen]
lt: Galvojant konkrečiai apie situaciją Jūsų įmonėje: ar kurie nors iš šių veiksnių apsunkina klausimų, susijusių su psichologinių ir socialinių rizikos veiksnių suvaldymu, sprendimą? [Perskaitykite]
lv: Par situāciju jūsu uzņēmuma vienībā: vai kāds no šiem faktoriem īpaši apgrūtina psihosociālo risku novēršanu? [Nolasīt]
mt: Meta tqis is-sitwazzjoni fil-post tax-xogħol tiegħek: Minn dawn il-fatturi li ġejjin hemm minnhom li jagħmlu it-trattament ta' riskji psikosoċjali partikolarment diffiċli? [Read out]
nl: Wanneer u kijkt naar de situatie in uw vestiging: bemoeilijkt een van de volgende factoren in het bijzonder de aanpak van psychosociale risico's in uw vestiging? [oplezen]
no: I virksomheten din, er noen av de faktorene jeg nå nevner spesielt vanskelige i håndteringen av psykososiale risikoer? [Les opp]
pl: Uwzględniając sytuację w Pana(i) oddziale: czy któryś z następujących czynników szczególnie utrudnia zajmowanie się ryzykiem psychospołecznym? [odczytać]
pt: Considerando a situação no seu estabelecimento: algum dos seguintes factores torna a abordagem dos riscos psicossociais particularmente difícil? [Ler]
ro: Ţinând cont de situaţia din întreprinderea dvs.: vreunul din următorii factori fac ca diminuarea riscurilor psihosociale să fie extrem de dificilă? (Citiţi cu voce tare)
ru: Рассматривая ситуацию на Вашем предприятии: делают ли какие-либо из перечисленных ниже факторов борьбу с психосоциальными рисками особенно сложной? [Зачитайте]
sk: Keď vezmete do úvahy situáciu vo vašom podniku: Je riešenie psychosociálnych rizík obzvlášť ťažké kvôli niektorému z nasledujúcich faktorov? [Prečítajte]
sl: Upoštevajoč stanje v vaši poslovni enoti: Ali kateri od sledečih dejavnikov posebej otežuje upravljanje s psihosocialnimi tveganji? (Preberi)
sv: När det gäller situationen på din arbetsplats: Gör någon av följande faktorer det särskilt svårt ta itu med psykosociala risker? [Läs upp]
tr: İşyerinizdeki durumu düşündüğünüzde: Şimdi size okuyacaklarımdan her biri için, psikososyal risklerle başa çıkmayı zorlaştırıp zorlaştırmadıklarını söyleyebilir misiniz? (Seçenekleri okuyunuz)

source: Interviewer has been put through to another person
bg: Анкетьорът е прехвърлен да говори с друг човек
cs: Tazatel byl spojen s jiným člověkem
da: Interviewer er blevet stillet om til en anden person
de: Interviewer wurde zu einer anderen Person durchgestellt
el: Ο/η ερευνητής/ερευνήτρια συνδέθηκε με άλλον/η
es: La llamada del entrevistador ha sido transferida a otra persona
et: Intervjueerija ühendati teise inimesega
fi: Haastattelija on yhdistetty toiselle henkilölle
fr: L'appel a été passé à une autre personne.
hr: Anketar je prespojen drugoj osobi
hu: A kérdezőt másik személyhez kapcsolták
it: La chiamata è stata passata a un altro interlocutore
lb: Interviewer as zu enger aanerer Persoun duerchgestallt gin
lt: Interviuotojas buvo sujungtas su kitu asmeniu
lv: Intervētāju savienoja ar citu personu
nl: De interviewer wordt doorgeschakeld naar een andere persoon
no: Intervjueren har blitt satt over til en annen person
pl: Ankieter został połączony z inną osobą
pt: O entrevistador foi passado a outra pessoa
ro: Operatorului i s-a făcut legătura cu o altă persoană
ru: Интервьюер был связан с другим человеком
sk: Anketár bol prepojený na inú osobu
sl: Anketar je bil prevezan k drugi osebi
sv: Intervjuaren har kopplats till annan person
tr: Görüşmecinin hattı başka bir kişiye bağlandı.

source: Which of the following areas are routinely considered in these checks? Equipment and working environment
bg: Кои от следните елементи обикновено са обект на тези проверки? Оборудване и работна среда
cs: Které z následujících oblastí se běžně sledují během těchto kontrol? Vybavení a pracovní prostředí
da: Hvilke af følgende forhold kontrolleres rutinemæssigt ved disse arbejdspladsvurderinger? Udstyr og arbejdsmiljø
de: Welche der folgenden Bereiche werden bei diesen Kontrollen routinemäßig überprüft? Die Ausrüstung und die Arbeitsumgebung
el: Ποιοι από τους ακόλουθους τομείς εξετάζονται συστηματικά κατά τη διάρκεια των ελέγχων αυτών; Ο εξοπλισμός και το περιβάλλον εργασίας
es: ¿Cuáles de los siguientes ámbitos suelen analizarse rutinariamente durante los controles? Equipamiento y entorno de trabajo
et: Milliseid järgnevatest valdkondadest need kontrollid tavaliselt puudutavad? Töövahendid ja -keskkond
fi: Mitkä seuraavista alueista otetaan järjestelmällisesti huomioon näissä tarkastuksissa? Välineet ja työympäristö
fr: Parmi les aspects suivants, lesquels sont examinés de façon régulière lors de ces contrôles? L'équipement et l'environnement de travail
hr: Koja od sljedećih područja se rutinski uzimaju u razmatranje u tim provjerama? Oprema i radno okruženje
hu: Az alábbi területek melyikét vizsgálják rendszeresen ezen ellenőrzések alkalmával? Felszerelés és munkahelyi környezet
it: E quali delle seguenti aree vengono sistematicamente prese in considerazione in questi controlli? L'ambiente di lavoro e l'attrezzatura
lb: Wéi eng vun den folgenden Beräicher gin routineméisseg bei dësen Kontrollen iwerpréift? D'Equipement an Aarbechtsëmfeld
lt: Kurios iš šių sričių yra nuolat patikrinamos šių patikrų metu? Įranga ir darbo aplinka
lv: Kuras no šīm jomām parasti tiek ietvertas šadu novērtējumu, pārbaužu ietvaros? Aprīkojums un darba vide
mt: Liema mill-oqsma li ġejjin huma regolarment meqjusa f'dawn il-kontrolli? Apparat u ambjent tax-xogħol
nl: Welk van de volgende onderwerpen wordt routinematig nagevraagd in het kader van de RI&E's? Uitrusting, materiaal en werkomgeving
no: Hvilke av de følgende faktorene blir rutinemessig gjennomgått under disse kontrollene? Utstyr og arbeidsomgivelser
pl: Które z poniższych obszarów są rutynowo uwzględniane w tych kontrolach? Wyposażenie i środowisko pracy
pt: Quais das seguintes áreas são de forma rotineira consideradas nestas verificações? Equipamento e local de trabalho
ro: Care din următoarele domenii sunt analizate de obicei în cadrul verificărilor? Echipamentul şi mediul de muncă
ru: Какие из следующих сфер подвергаются таким регулярным проверкам? Оборудование и рабочая среда
sk: Ktoré z nasledujúcich oblastí sa bežne berú do úvahy pri týchto kontrolách? Vybavenie a pracovné prostredie
sl: Katero od sledečih področij se vedno upošteva pri teh preverjanjih? Oprema in delovno okolje
sv: Vilka av följande områden ingår rutinmässigt i dessa kontroller? Utrustning och arbetsmiljö
tr: Şimdi size okuyacağım alanlardan hangileri düzenli olarak bu kontrollere tabi tutuluyor? Ekipman ve çalışma ortamı

source: May I first of all check: Is the establishment at this address a single independent company or organization with no further branch-offices, production units or sales units elsewhere in (OUR COUNTRY)
bg: Може ли първо да проверя: дали Вашето предприятие е самостоятелна фирма или компания, без клонове, производствени или търговски единици на друго място в България? Или пък то е едно от няколко различни предприятия, намиращи се на различни места в България и принадлежащи към една и съща фирма/компания или организация?
el: Αρχικά, θα ήθελα να ρωτήσω: η επιχείρηση στη συγκεκριμένη διεύθυνση αποτελεί μεμονωμένη, ανεξάρτητη εταιρεία ή οργανισμό χωρίς άλλα υποκαταστήματα, μονάδες παραγωγής ή μονάδες πωλήσεων σε άλλες περιοχές στην Ελλάδα; Ή είναι μία από τις επιχειρήσεις σε διαφορετικές περιοχές στην Ελλάδα που ανήκει στην ίδια εταιρεία ή οργανισμό;
et: Kas võin kõigepealt kontrollida: kas sellel aadressil asuv ettevõte on üksik sõltumatu firma või organisatsioon, millel ei ole muid harukontoreid, tootmisüksusi või müügiüksusi mujal Eestis. Või on see üks mitmest ettevõttest, mis asuvad erinevates Eesti paikades, kuid kuuluvad samasse firmasse või organisatsiooni?
hr: Mogu li prije svega provjeriti: Je li poduzeće na ovoj adresi jedinstvena neovisna kompanija ili organizacija bez drugih ureda -ogranaka, proizvodnih jedinica ili prodajnih jedinica drugdje u Hrvatskoj? Ili je ono jedno od većeg broja poduzeća na različitim lokacijama u Hrvatskoj koja pripadaju istoj kompaniji ili organizaciji?
hu: Először szeretném megkérdezni, hogy: Az ezen a címen található intézmény/telephely egyetlen, önálló cég, vagy szervezet-e, amely nem rendelkezik további fiókokkal, termelési vagy értékesítési egységekkel Magyarországon? Vagy ez az egység a vállalat/szervezet különböző magyarországi településeken működő telephelyeinek egyike?
lt: Norėčiau pasitikslinti: ar Jūsų įmonė yra atskira nepriklausoma įmonė, neturinti kitų biurų, padalinių, gamybos skyrių arba pardavimų skyrių Lietuvoje? Ar yra didelės įmonės/ įmonių grupės, turinčios įmonių ar jos padalinių kitur Lietuvoje, dalis?
mt: Nista' l-ewwel nett niċċekkja: Dan l-istabbiliment f'dan l-indirizz huwa kumpanija indipendenti singola jew organizzazzjoni mingħajr aktar fergħat ta' uffiċji, siti ta' produzzjoni jew ħwienet ta'l-bejgħ x'imkien ieħor f'Malta/Għawdex? Jew hija waħda minn numru ta' stabbilimenti f'lokalitajiet differenti f'Malta/Għawdex li jappartjenu lill istess kumpanija jew organizzazzjoni?
pt: Gostaria primeiro de confimar o seguinte: o estabelecimento neste endereço é uma empresa ou organização única independente sem outras filiais, unidades de produção ou de venda noutros locais em Portugal? Ou é um dos vários estabelecimentos que existem em vários locais em Portugal pertencentes à mesma empresa ou organização?
ro: Mai întâi aş dori să verific: întreprinderea de la adresa aceasta este o companie sau organizaţie unică independentă fără alte filiale, puncte de lucru sau de vânzare aflate în alte localităţi din ROMÂNIA? Sau este una din întreprinderile din diferite locaţii din ROMÂNIA care aparţin unei companii sau organizaţii?
ru: Разрешите для начала уточнить: Предприятие, которое находится по этому адресу, является единственной независимой компанией или организацией, которая не имеет больше никаких отделений, производственных подразделений или отделов по продажам где-либо в Эстонии? Или это одно из предприятий, которые находятся в разных местах в Эстонии, принадлежащим одной компании или организации?
sk: Smiem si najskôr overiť: je podnik na tejto adrese samostatná nezávislá spoločnosť alebo organizácia bez ďalších pobočiek, výrobných jednotiek alebo obchodných jednotiek niekde inde na Slovensku? Alebo ide o jeden z niekoľkých podnikov na rôznych miestach na Slovensku, ktoré patria do tej istej spoločnosti alebo organizácie?
sl: Smem najprej preveriti: Ali je organizacija na tem naslovu samostojno, neodvisno podjetje ali organizacija brez drugih podružnic, proizvodnih ali prodajnih enot drugje v Sloveniji? Ali pa je ena številnih poslovnih enot na različnih lokacijah v Sloveniji, ki spadajo istemu podjetju ali organizaciji?
tr: Öncelikle bir şeyi kontrol edebilir miyim: İşyeriniz, Türkiye'nin başka yerlerinde şubeleri, üretim birimleri ya da satış birimleri olmayan tek bir bağımsız şirket ya da kurum mu; yoksa Türkiye'de aynı şirket ya da kuruma ait olup farklı yerlerde faaliyet gösteren işyerlerinden biri mi?

source: Full name of the person asked in MM053c 40.0
bg: Пълното име на човека, търсен при въпрос ММ053c 40.0
cs: Celé jméno člověka dotazovaného v MM053c 40.0
el: Πλήρες όνομα του ατόμου που ερωτήθηκε στη ΜΜ053c 40.0
et: Küsimuses MM053c nõutud inimese ees- ja perekonnanimi 40.0
hr: Puno ime osobe traženo u MM053c 40.0
hu: Az MM053c-nél kérdezett személy teljes neve 40.0
lt: Asmens, kurio klausta MM053c, vardas ir pavardė 40.0
pt: Nome completo da pessoa solicitada em MM053c 40.0
ro: Numele întreg al persoanei întrebate în MM053c 40.0
ru: Полное имя человека, о котором спросили в MM053b 40.0
sk: Plné meno osoby vyžiadanej v otázke MM053c 40.0
sl: Popolno ime vprašane osebe iz MM053c 40.0
tr: MM053c'de sorulan kişinin tam adı ve soyadı 40.0

source: Difficulties in getting to the workplaces
bg: Труден достъп до работните помещения
cs: Těžko se dostáváte na pracoviště
da: Problemer med at komme til arbejdspladsen
de: Schwierigkeiten, zu den Arbeitsplätzen zu gelangen
el: Δυσκολίες πρόσβασης σε χώρους εργασίας
es: Dificultades para ir a los lugares de trabajo
et: Raskused pääseda töökohtadele
fi: vaikeus päästä työpisteille
fr: Des difficultés pour accéder aux postes de travail
hr: Poteškoće u dolasku do radnih mjesta
hu: Nehézség a munkahelyre jutásban
it: Difficoltà a raggiungere i luoghi di lavoro
lb: Schwieregkeeten un d'Aarbechtsplazen ze kommen
lt: Sunku nuvykti į darbo vietas
lv: Grūtības nokļūt darba vietās
mt: Diffikultajiet sabiex tasal fuq il-postijiet tax-xogħol
nl: Problemen om de werkplek te bereiken
no: Problemer med å komme frem til arbeidsplassene
pl: Problemy z dostępem do stanowisk pracy
pt: Dificuldades em chegar aos locais de trabalho
ro: Dificultatea de a ajunge la locurile de muncă
ru: Трудности в доступе к рабочим местам
sk: Ťažkosti dostať sa na pracoviská
sl: Težave pri dostopu do delovnih mest
sv: Svårt att ta sig till arbetsplatserna
tr: Çalışma mekanlarına ulaşmakta zorluk

source: EB620.3 ER003H MODIFY
lt: EB620.3 ER003H KEISTI

source: Approximately how many employees work at this establishment? Please refer to the local site only.
bg: Приблизително колко са заетите в това предприятие? Моля имайте предвид само това място (Вашето предприятие).
cs: Kolik zaměstnanců přibližně pracuje v tomto podniku? Uveďte prosím pouze počet, který se vztahuje k místní provozovně.
da: Ca. hvor mange medarbejdere arbejder i denne virksomhed? Altså kun her på adressen.
de: Ungefähr wie viele Beschäftigte arbeiten in diesem Betrieb? Bitte beziehen Sie sich nur auf die örtliche Betriebsstätte.
el: Κατά προσέγγιση, πόσοι υπάλληλοι εργάζονται στην επιχείρηση αυτή; Παρακαλούμε αναφερθείτε αποκλειστικά στις τοπικές εγκαταστάσεις.
es: Aproximadamente, cuántos trabajadores trabajan en este establecimiento? Por favor, refiérase sólo a este establecimiento.
et: Umbes mitu töötajat töötab selles ettevõttes? Palun võtke arvesse ainult kohapealse ettevõtte töötajaid.
fi: Arviolta kuinka monta työtekijää tässä toimipaikassa työskentelee? Vain tässä paikallisessa yksikössä.
fr: Approximativement, combien de salariés travaillent dans cet établissement? Veuillez vous référer à ce site en question uniquement.
hr: Koliko otprilike zaposlenika radi u ovom poduzeću? Molim Vas, uzmite u obzir samo ovu lokaciju.
hu: Megközelítőleg hány munkavállaló dolgozik ebben az intézményben/telephelyen? Kérjük csak erre a telephelyre / intézményre vonatkozó adatot közölje.
it: Approssimativamente, quanti dipendenti lavorano in questa sede? La preghiamo di fare riferimento solo alla sede locale.
lb: Wéivil Mataarbechter schaffen ongeféier an dësen Betrib? Bezitt Iech w.e.g. nemmen ob den lokalen Site.
lt: Kiek maždaug darbuotojų dirba šioje įmonėje?
lv: Aptuveni, cik darbinieki strādā šajā uzņēmuma vienībā? Lūdzu, norādiet tikai vietējā uzņēmuma vienībā strādājošos.
mt: Bejn wieħed u ieħor kemm hemm impjegati jaħdmu f'dan il-post tax-xogħol? Jekk jogħġbok irreferi għas-sit lokali biss
nl: Hoeveel mensen werken er bij benadering in deze vestiging?
no: Omtrent hvor mange ansatte har virksomheten? Dette gjelder kun det lokale foretaket.
pl: Ilu w przybliżeniu pracowników jest zatrudnionych w tym oddziale? Chodzi wyłącznie o miejscowy oddział.
pt: Aproximadamente, quantos trabalhadores trabalham nesse estabelecimento? Considere somente as instalações locais.
ro: Aproximativ câţi angajaţi muncesc în această întreprindere? Vă rog să vă referiţi doar la punctul local.
ru: Приблизительно сколько сотрудников работает на данном предприятии? Пожайлуста укажите количество только тех работников которые находятся на вашем местном предприятии.
sk: Približne koľko zamestnancov pracuje v tomto podniku? Zohľadnite len miestnu prevádzku.
sl: Približno koliko zaposlenih dela v tej poslovni enoti? Zanima nas število zaposlenih le v lokalni poslovni enoti.
sv: Ungefär hur många anställda finns det på denna arbetsplats? Inkludera endast den lokala arbetsplatsen.
tr: Bu işyerinde yaklaşık kaç kişi çalışıyor? Lütfen yalnızca yerel tesisle ilgili olarak cevap veriniz.

source: Hour
bg: Час
cs: Hodina
da: Klokkeslæt
de: Uhrzeit
el: Ώρα
es: Hora
et: Kellaaeg
fi: Kellonaika
fr: Heure
hr: Sat
hu: óra
it: ora
lb: Auerzäit
lt: Valanda
lv: Stundas
nl: Uur
no: Klokkeslett
pl: Godzina
pt: Hora
ro: Ora
ru: Время
sk: Hodina
sl: Ura
sv: Tid
tr: Saat

source: Do not ask - has to be calculated automatically on the basis of the entries before
bg: Не задавайте въпроса - отговорът трябва да се изчисли автоматично на база на предишните отговори
cs: Neptejte se, bude se počítat automaticky na bázi dříve vložených údajů
el: Μη ρωτήσετε: πρέπει να υπολογιστεί αυτόματα με βάση τις προηγούμενες καταχωρίσεις
et: Ärge küsige - tuleb arvutada automaatselt eelnenud sissekannete põhjal
hr: Nemojte pitati - mora biti automatski izračunato na osnovu prijašnjih unosa
hu: Ne kérdezze - automatikusan kell kiszámolni az előzőleg beírt adatok alapján
lt: Neklauskite - turi būti apskaičiuotas automatiškai ankstesnių įvesčių pagrindu
pt: Não perguntar - tem de ser calculado automaticamente com base nas entradas anteriores
ro: Nu întrebaţi - se va calcula automat pe baza informaţiei inregistrate mai sus
ru: Не спрашивайте- рассчитывается автоматически на базе полученных выше данных
sk: Nepýtajte sa - musí sa vypočítať automaticky na základe predchádzajúcich záznamov.
sl: Ne vprašaj - mora biti izračunano na podlagi predhodnih navedb
tr: Sormayınız - daha önce girilen veriler temel alınarak otomatik olarak hesaplanması gerekmektedir

source: At the request of employees, e.g. in case of complaints
bg: По искане на работниците и служителите, напр. в случай, че има оплаквания
cs: Na žádost zaměstnanců, např. v případě stížností
da: På medarbejdernes anmodning, f.eks. i tilfælde af klager
de: Auf Bitten der Beschäftigten hin, zum Beispiel in Beschwerdefällen
el: Έπειτα από αίτημα των υπαλλήλων, π.χ. σε περίπτωση παραπόνων
es: Cuándo lo solicitan los empleados, por ejemplo si hay quejas
et: Töötajate palvel, nt kaebuste korral
fi: Työntekijöiden pyynnöstä, esim. valitusten vuoksi
fr: A la demande des salariés, par exemple en cas de plainte
hr: Na zahtjev zaposlenika, npr. u slučaju pritužbi
hu: Munkavállalók kérésére, például panaszok esetében
it: Su richiesta del personale (es: dopo reclami)
lb: Ob d'Ufro vun den Aarbechter, z.B. am Fall vun Kloen
lt: Paprašius darbuotojams, pvz., gavus skundus
lv: Pēc darbinieku lūguma, piemēram, sūdzību gadījumā
mt: Fuq talba tal-impjegati eż f'każ ta' lmenti
nl: Op verzoek van de werknemers, b.v. in geval van klachten
no: På oppfordring fra de ansatte, f.eks. ved klager
pl: Na żądanie pracowników, np. w razie skarg
pt: A pedido dos trabalhadores , por ex., em caso de queixas
ro: La cererea angajaţilor, de ex. în caz de plângeri
ru: По просьбе сотрудников, например, в случае жалоб
sk: Na žiadosť zamestnancov, napr. v prípade sťažností
sl: Na zahtevo zaposlenih, npr. v primeru pritožb
sv: På begäran av anställda, t.ex. vid klagomål
tr: Çalışanların talepleri doğrultusunda (örn. şikayet geldiği zaman)
