Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: For our research project it is very important to also have the view of the employee representative in charge of safety and health at this establishment. Within the {Health and Safety committee}* you have in your establishment: Is there a spokesperson among the employee representatives side?
bg: За нашето изследване е много важно да имаме и гледната точка на представителя, който защитава интересите на работниците и служителите по въпросите на безопасността и здравето при работа в това предприятие. Има ли в Комитета по условия на труд във Вашето предприятие, говорител от страна на представителите на работниците и служителите?
cs: Pro náš výzkumný projekt je velmi důležité znát také názor zástupce zaměstnanců, který má na starosti zdraví a bezpečnost při práci v tomo podniku. Ve {Výboru BOZP}* , který máte ve Vašem podniku: Je zde nějaký mluvčí z řad zástupců zaměstnanců?
da: Det er meget vigtigt for vores undersøgelse at have synspunkter fra den medarbejderrepræsentant, der er ansvarlig for arbejdsmiljøarbejdet i jeres virksomhed. Har I en sikkerhedsrepræsentant valgt af medarbejderne i jeres virksomheds sikkerhedsudvalg?
de: Für unser Forschungsprojekt ist es sehr wichtig, auch die Sichtweise der für Fragen zur Sicherheit und zum Gesundheitsschutz am Arbeitsplatz zuständigen Vertretung der Arbeitnehmer in diesem Betrieb zu erfahren. Gibt es innerhalb des {Arbeitsschutzausschusses}* in Ihrem Betrieb einen Sprecher unter den Vertretern für die Arbeitnehmerseite?
el: Για το ερευνητικό πρόγραμμά μας, είναι εξαιρετικά σημαντικό να έχουμε και την άποψη του εκπροσώπου των εργαζομένων ο οποίος είναι αρμόδιος για ζητήματα υγείας και ασφάλειας στην επιχείρηση αυτή. Στην {Επιτροπή υγιεινής και ασφάλειας}* που έχετε στην επιχείρησή σας υπάρχει αρμόδιος/α εκπροσώπησης υπαλλήλων;
es: Para nuestro proyecto de investigación es muy importante también contar con el punto de vista del representante de los trabajadores a cargo de la seguridad y salud en este establecimiento. Dentro del Comité de seguridad y salud que hay en el establecimiento, ¿hay un portavoz de los representantes de los trabajadores?
et: Meile on väga oluline, et saaksime teada ka töötajate esindaja, kes vastutab teie ettevõttes tööohutuse ja tervishoiuküsimuste eest, seisukohad. Kas teie ettevõtte töökeskkonna nõukogus on töötajate poole esindaja?
fi: Tutkimushankkeellemme on erittäin tärkeää kuulla myös tämän toimipaikan työterveys- ja työturvallisuusasioista vastaavan työntekijöiden edustajan mielipide. Onko toimipaikkanne {työsuojelutoimikunnassa}* työntekijäpuolen edustaja?
hr: Za naš istraživački projekt je veoma važno dobiti također i stajalište predstavnika zaposlenika nadležnog za zaštitu na radu u ovom poduzeću. U sklopu Odbora za zaštitu na radu koji imate u Vašem poduzeću: Postoji li glasnogovornik na strani predstavnika zaposlenika?
hu: Kutatási projektünk számára nagyon fontos, hogy intézménynél levő munkavédelmi képviselők nézeteit megismerjük. Az intézménynél levő Munkavédelmi Bizottságon belül van képviselő a munkavállalói érdekképviselet részéről?
it: Per questo progetto è molto importante poter ottenere le opinioni dei RLS della vostra sede. All'interno del {Comitato per la salute e la Sicurezza}* della vostra sede, c'è un portavoce di lavoratori?
lt: Mūsų tyrimui taip pat labai svarbu sužinoti darbuotojų atstovo, atsakingo už darbų saugos ir sveikatos klausimus šioje įmonėje, nuomonę. Ar Jūsų įmonėje esančiame Darbuotojų saugos ir sveikatos komitete turite darbuotojų atstovų pusės atstovą?
mt: Għall-proġett ta' riċerka tagħna huwa importanti ħafna li jkollna ukoll l-opinjoni tar-rappreżentant tal-impjegati li huwa responsabbli mis-saħħa u s-sigurtà f'dan il-post tax-xogħol. Hemm kelliem min-naħa tar-rappreżentanti tal-impjegati fil-kumitat tas-saħħa u s-sigurtà f'dan l-istabbiliment?
nl: Voor ons onderzoeksproject is het zeer belangrijk ook de visie te kennen van de personeelsvertegenwoordiger die instaat voor veiligheid en gezondheid in deze vestiging. Hebt u in uw bedrijf, binnen de Commissie voor Veiligheid, Gezondheid en Welzjin (VGW Commissie), een woordvoerder onder de personeelsvertegenwoordigers ?
no: For denne undersøkelsen er det veldig viktig for oss å få snakke også med en representant for de ansatte som er ansvarlig for arbeidsmiljø. I arbeidsmiljøutvalget i din bedrift, finnes det en person som representerer de ansatte?
pl: Dla celów naszego badania bardzo ważne jest poznanie opinii przedstawiciela pracowników odpowiedzialnego za sprawy BHP w tym oddziale. Czy w ramach {komisji BHP}* funkcjonującej w Pana(i) oddziale reprezentanci pracowników mają swojego rzecznika?
pt: Para o nosso estudo é muito importante ter também a opinião do representante dos funcionários responsável pela segurança e a saúde neste estabelecimento. Na Comissão de Segurança, Higiene e Saúde no Trabalho do seu estabelecimento existe um porta-voz do lado da representação dos funcionários?
ro: Pentru proiectul nostru de cercetare este foarte important să avem şi opinia reprezentantului salariaţilor responsabil pentru problemele de sănătate şi securitate în întreprinderea dvs. În cadrul Comitetului pentru securitate şi sănătate în muncă din întreprinderea dvs., există un purtător de cuvânt din partea reprezentanţilor salariaţilor?
ru: Для нашего исследования очень важно узнать мнение представителя сотрудников, отвечающего за технику безопасности и охрану труда на данном предприятии. В {комитете по охране и безопасности труда} Вашего предприятии есть представитель сотрудников?
sk: V našom výskumnom projekte je dôležité získať aj názor zástupcu zamestnancov pre bezpečnosť v tomto podniku. V rámci {komisie bezpečnosti a ochrany zdravia}* v tomto podniku: existuje hovorca zo strany zástupcov zamestnancov?
sv: För vårt forskningsprojekt är det mycket viktigt att även få synpunkterna från den arbetstagarrepresentant som ansvarar för arbetsmiljöfrågor på den här arbetsplatsen. Finns det någon i arbetsmiljökommittén på er arbetsplats som för de anställdas talan?
tr: Araştırma projemiz için bu işyerindeki iş sağlığı ve güvenliğiyle ilgili konulardan sorumlu çalışan temsilcisinin de görüşünü almamız büyük önem taşıyor. İşyerinizdeki İş Sağlığı ve Güvenliği Kurulu bünyesinde çalışan temsilciliği tarafından bir sözcü kişi bulunuyor mu?

source: ASK MM502 IF MM501=1
el: ΡΩΤΗΣΤΕ ΤΗΝ MM502 ΑΝ MM501=1
es: PREGUNTAR MM502 SI MM501=1
fi: KYSY MM502, JOS MM501 = 1
hu: AZ MM502-ŐT AKKOR KÉRDEZZE, HA AZ MM501=1
it: CHIEDERE MM502 SE MM501=1
lt: KLAUSKITE MM502, JEI MM501=1
no: STILL MM502 HVIS MM501=1
ro: ÎNTREBAŢI MM502 DACĂ MM501=1
tr: MM502'Yİ EĞER MM501=1 İSE SORUNUZ

source: Difficulties to get time off for such training
bg: Трудности при намирането на свободно време за такива обучения
cs: Těžko se uvolňují na takové školení
da: Problemer med at få fri fra arbejde til en sådan uddannelse
de: Schwierigkeiten, für eine solche Weiterbildungsmaßnahme freigestellt zu werden
el: Δυσκολίες στη λήψη άδειας για σχετική εκπαίδευση
es: Dificultades para liberar tiempo y seguir dicha formación
et: Raskused saada sellise koolituse jaoks vaba aega
fi: Vaikeudet saada vapaata aikaa tällaiseen koulutukseen
fr: La difficulté à obtenir un congé pour suivre une formation
hr: Poteškoće u dobivanju slobodnog vremena za takvu obuku
hu: Nehézségek a képzéshez szükséges szabadidő megszerzésében
it: Difficoltà nel trovare tempo per svolgere tale formazione
lb: Schwieregkeeten fir Zäit fräigestallt ze kréien fir esou eng Weiderbildung
lt: Sunku rasti laisvo nuo darbo laiko tokiems apmokymams
lv: Grūtības izbrīvēt laiku šādām apmācībām
mt: Diffikultajiet biex tieħu ħin frank għal taħriġ bħal dan
nl: Moeilijk om tijd vrij te krijgen voor zo'n training
no: Problemer med å få tid fri for denne typen opplæring
pl: Problemy z otrzymaniem wolnego czasu na takie szkolenie
pt: Dificuldades em obter dispensas para essa formação
ro: Dificultatea de a obţine timp liber pentru acest tip de instruiri
ru: Сложно найти время для такого обучения
sk: Ťažkosti s nájdením si voľného času na toto školenie
sl: Težko je najti čas za usposabljanje
sv: Svårt att få ledigt för sådan utbildning
tr: Böyle bir eğitim için işten izin almanın zorluğu

source: EB620.3 MM267 MODIFY
lt: EB620.3 MM267 KEISTI

source: establishments with 10 to 19 employees
bg: предприятия с от 10 до 19 заети
cs: provozy s 10 až 19 zaměstnanci
el: επιχειρήσεις με 10 έως 19 υπαλλήλους
et: 10 kuni 19 töötajaga ettevõtet
hr: poduzeća s 10 do 19 zaposlenika
hu: intézmény/telephely 10-19 munkavállalóval
lt: įmonės ar padaliniai, kuriuose dirba nuo 10 iki 19 darbuotojų
mt: postijiet tax-xogħol b'10 sa 19-il impjegat
pt: estabelecimentos com 10 a 19 trabalhadores
ro: întreprinderi cu 10 - 19 angajaţi
ru: предприятий с 10-19 сотрудниками
sk: podniky s 10 až 19 zamestnancami
sl: poslovnih enot z 10 do 19 zaposlenimi
tr: 10 - 19 çalışanı olan işyeri

source: One of a number of different establishments
bg: Едно от няколко различни предприятия
cs: Jeden z několika různých podniků (provozů)
da: Èn ud af en række forskellige virksomheder
de: Eine von mehreren verschiedenen Betriebsstätten
el: Μια από αρκετές διαφορετικές επιχειρήσεις
es: Uno de una serie de establecimientos
et: Üks mitmest erinevast ettevõttest
fi: Yksi monista eri toimipaikoista
fr: Un établissement parmi d'autres
hr: Jedno od većeg broja različitih poduzeća
hu: Különböző intézmények / telephelyek egyike
it: Una delle diverse strutture della stessa impresa o organizzazione
lb: Een vun villen verschidden Betriber
lt: Įmonė ar padalinys, priklausantis didelei įmonei/ įmonių grupei
lv: Viens no vairākiem dažādiem uzņēmumiem (uzņēmuma vienībām)
mt: Waħda minn numru ta' postijiet tax-xogħol differenti
nl: Een van de vestigingen van een grotere groep
no: Ett av flere forskjellige foretak
pl: Jeden z wielu różnych oddziałów
pt: É um dos vários estabelecimentos existentes
ro: Una dintr-un număr de întreprinderi diferite
ru: Одно из ряда различных предприятий
sk: Jeden spomedzi rôznych podnikov
sl: Eno od številnih različnih poslovnih enot
sv: En av ett antal arbetsplatser inom samma företag eller organisation
tr: Bir kaç farklı işyerinden bir tanesi

source: EB620.3 ER001b MODIFY
lt: EB620.3 ER001b KEISTI

source: Several factors can contribute to stress, violence and harassment at work; they concern the way work is organised and are often referred to as ?psychosocial risks?. Please tell me whether any of the following psychosocial risks are a concern in your establishment. Poor communication between management and employees
bg: Стресът, насилието и тормозът на работното място могат да бъдат предизвикани от различни фактори, касаещи начина по който е организирана работата и които често биват определяни като "психосоциални рискове". Моля кажете ми дали някои от изброените психосоциални рискове са повод за притеснение във Вашето предприятие. Лоша комуникация между управляващите, от една страна, и работниците и служителите, от друга страна
cs: Ke stresu, násilí a obtěžování na pracovišti mohou přispívat různé faktory; patří mezi ně i způsob organizace práce a často se označují jako "psychosociální rizika". Řekněte mi, prosím, zda se ve Vašem podniku věnuje pozornost některému z následujících psychosociálních rizik. Špatná komunikace mezi managementem a zaměstnanci
da: Flere faktorer kan bidrage til stress, vold og chikane på arbejdspladsen. De vedrører den måde, hvorpå arbejdet tilrettelægges, og de omtales ofte som "psykosociale risici". Kan du fortælle mig om nogen af følgende psykosociale risici giver anledning til bekymring for jeres virksomhed. Dårlig kommunikation mellem ledelse og medarbejdere
el: Αρκετοί παράγοντες μπορούν να συντελέσουν στο άγχος, τη βία και την παρενόχληση στην εργασία. Έχουν να κάνουν με τον τρόπο οργάνωσης της εργασίας και συχνά αποκαλούνται «ψυχοκοινωνικοί κίνδυνοι». Παρακαλώ, πείτε μου αν κάποιος από τους ακόλουθους ψυχοκοινωνικούς κινδύνους απασχολεί την επιχείρησή σας. Κακή επικοινωνία ανάμεσα στη διοίκηση και τους υπαλλήλους
es: Algunos factores pueden contribuir al estrés, la violencia y el acoso en el trabajo. Tienen que ver con la manera en la que el trabajo está organizado y a menudo se consideran como "riesgos psicosociales". Por favor, dígame si cualquiera de estos riesgos psicosociales está presente en su establecimiento. Pobre comunicación entre la dirección y los trabajadores
et: Stressi, vägivalda ja kiusamist töökohal mõjutavad mitmed tegurid; need puudutavad töökorraldust ja neist räägitakse sageli kui "psühhosotsiaalsetest riskidest". Palun öelge, kas mõni järgmistest psühhosotsiaalsetest riskidest on teie ettevõttes valupunktiks. Puudulik kommunikatsioon juhtkonna ja töötajate vahel
fr: Plusieurs facteurs peuvent contribuer au stress, à la violence et au harcèlement au travail; ils concernent la façon dont le travail est organisé et sont souvent qualifiés de 'risques psychosociaux". Pourriez-vous me dire si les risques psychosociaux suivants sont une préoccupation dans votre établissement? Mauvaise communication entre la direction et les salariés
hr: Brojni čimbenici mogu doprinijeti stresu, nasilju i uznemiravanju na poslu; oni se odnose na način na koji je organiziran rad i često se nazivaju 'psihosocijalnim opasnostima'. Molim Vas, recite mi je li bilo koja od sljedećih psihosocijalnih opasnosti razlog za zabrinutost u Vašem poduzeću. Slaba komunikacija između menadžmenta i zaposlenika
hu: A munkahelyi stresszhez, erőszakhoz és zaklatáshoz számos tényező hozzájárulhat; ezek érintik a munka szervezését és gyakran 'pszichológiai kockázatokként' említik őket. Kérem, mondja meg, hogy az alábbi pszichológiai kockázatok közül jelent-e gondot valamelyik az intézménynél. Gyenge kommunikáció a vezetés és a munkavállalók között
it: I fattori che possono contribuire allo stress, alla violenza o alle minacce sul lavoro sono molteplici; riguardano il modo in cui il lavoro è organizzato e rientrano in quelli che vengono chiamati ‘rischi psicosociali’. La prego di dirmi se qualcuno tra i seguenti rischi psicosociali sono motivo di preoccupazione nella vostra azienda. Poca comunicazione tra dipendenti e direzione
lb: Verschidden Faktoren kennen zum Stress, Gewalt oder Belästegung ob der Aarbechtsplaz bäidroen, et betrëfft d'Art a Weis wéi d'Aarbecht organiséiert ass an si gin oft "psychosozial Risikoen" genannt. Kéint Dir mie w.e.g. soen ob déi folgend psychosozial Risikoen eng Priotitéit an Ärem Betrib sin? Schlecht Kommunikatioun tëschend dem Mangament an den Aarbechter
lt: Prie streso, prievartos arba priekabiavimo darbe gali prisidėti keletas veiksnių; jie yra susiję su darbo organizavimo pobūdžiu ir dažnai vadinami „psichologiniai ir socialiniai rizikos veiksniais“. Prašome pasakyti, ar kurie nors iš šių psichosocialinių rizikos veiksnių kelia susirūpinimą Jūsų įmonėje. Nepakankama komunikacija tarp vadovybės ir darbuotojų
lv: Stresu, vardarbību un psiholoģisko teroru darbā var sekmēt dažādi faktori; tie saistīti ar darba organizāciju un tos bieži dēvē par "psihosociāliem riskiem". Lūdzu, sakiet, kurš no šiem psihosociālajiem riskiem attiecas uz Jūsu uzņēmuma vienību? Slikta komunikācija starp vadību un darbiniekiem
mt: Diversi fatturi jistgħu jikkontribwixxu għall-stress, vjolenza u fastidju fuq ix-xogħol; dawn jikkonċernaw il-mod kif ix-xogħol huwa organizzat u huma ta' spiss imsejħa ‘riskji psikosoċjali’. Jekk jogħġbok għidli jekk xi wieħed minn dawn ir-riskji psikosoċjali i li ġejjin huma ta' tħassib fil-post tax-xogħol tiegħek. Komunikazzjoni batuta bejn il-management u l-impjegati
nl: Een aantal factoren kan bijdragen aan stress, geweld en pesterijen op het werk; ze hebben betrekking op de manier waarop het werk is georganiseerd en worden vaak 'psychosociale risico's' genoemd. Kunt u mij zeggen of een van de volgende psychosociale risico's voor u een punt van zorg vormt binnen uw vestiging? Slechte communicatie tussen management en werknemers
no: Flere faktorer kan bidra til stress, vold og sjikanering på arbeidsplassen. Det kan være snakk om måten arbeidet er organisert på og faktorene omtales ofte som "psykososiale risikoer". Kan du si meg om noen av de følgende psykososiale risikoer er et problem i din bedrift? Dårlig kommunikasjon mellom ledelsen og de ansatte
pl: Na stres, przemoc czy prześladowanie w pracy może mieć wpływ kilka czynników; dotyczą one sposobu organizacji pracy i określa się je często mianem "ryzyka psychospołecznego". Proszę powiedzieć, czy niżej wymienione zagrożenia psychospołeczne stanowią kwestię w Pana(i) oddziale. Słaba komunikacja pomiędzy kadrą kierowniczą a pracownikami
pt: Vários factores podem contribuir para o stresse, violência ou assédio no local de trabalho; dizem respeito à forma como o trabalho é organizado e são geralmente referidos como 'riscos psicossociais'. Diga-me se algum dos seguintes riscos psicossociais são uma preocupação no seu estabelecimento Má comunicação entre a direcção e os trabalhadores
ro: O serie de factori pot contribui la stres, violenţă şi hărţuire în muncă; aceştia se referă la felul în care este organizată munca şi deseori sunt cunoscuţi sub denumirea de "riscuri psihosociale". Vă rog să indicaţi dacă vreunul din următoarele riscuri psihosociale reprezintă o îngrijorare în întreprinderea dvs.? Comunicarea proastă dintre management şi angajaţi
ru: Некоторые факторы, связанные с организацией труда, могут провоцировать стресс, насилие, оказывать психологическое давление. Их называют психосоциальными рисками. Укажите, какие из перечисленных ниже психосоциальных рисков имеют место на Вашем предприятии. Плохое взаимодействие между руководством и сотрудниками
sl: Številni dejavniki lahko vplivajo na stres, nasilje in nadlegovanje na delovnem mestu. Ti se nanašajo na način organizacije dela in jih pogosto imenujemo "psihosocialna tveganja". Prosim povejte mi, ali je katero od sledečih psihosocialnih tveganj skrb zbujajoče v vaši poslovni enoti. Slaba komunikacija med vodstvom in zaposlenimi
sv: Flera faktorer kan bidra till stress, våld och trakasserier på arbetsplatsen. Dessa har att göra med arbetets organisation och kallas ofta "psykosociala risker". Kan du tala om för mig om några av följande psykosociala risker förekommer på din arbetsplats. Dålig kommunikation mellan ledningen och de anställda
tr: Çeşitli faktörler işyerinde stres, şiddet veya tacize neden olabilir; bunlar işin düzenlenme şekli ile ilgilidir ve çoğunlukla 'psikososyal risk' olarak adlandırılırlar. Lütfen şimdi okuyacağım psikososyal risklerin her birinin sizin işyerinizde bir mesele olup olmadığını söyler misiniz? Yönetim ve çalışanlar arasındaki yetersiz iletişim

source: EB620.3 MM106 MODIFY
lt: EB620.3 MM106 KEISTI

source: EB620.3 ER107 MODIFY
lt: EB620.3 ER107 KEISTI

source: EB620.3 MM405 MODIFY
lt: EB620.3 MM405 KEISTI

source: EB620.3 MM003Q MODIFY
lt: EB620.3 MM003Q KEISTI

source: If there is more than one employee representative in this function: We would like to talk to the one who has the longest standing experience in this function.
bg: Ако има повече от един човек, който заема тази позиция: бихме желали да говорим с този, който има най-дълъг стаж на тази позиция.
cs: Je-li zde víc než jeden zástupce zaměstnanců v této funkci: Chtěli bychom mluvit s tím, kdo má nejdelší zkušenosti v této funkci.
da: Hvis der er mere end en medarbejderrepræsentant i denne funktion: Vi vil gerne tale med den person, som har længst erfaring i denne funktion.
de: Wenn es mehr als einen Vertreter in dieser Funktion gibt: Wir würden gern mit der Person sprechen, die in dieser Funktion über die längste Erfahrung verfügt.
el: Εάν υπάρχουν περισσότεροι από ένας εκπρόσωποι υπαλλήλων σ' αυτή τη θέση: θα θέλαμε να μιλήσουμε με αυτόν που έχει τη μεγαλύτερη πείρα σ' αυτή τη θέση.
es: Si hay más de un representante de los trabajadores en este cargo: Querríamos hablar con uno de los que tenga más experiencia en el cargo
et: Kui seda funktsiooni täidab rohkem kui üks töötajate esindaja: sooviksime rääkida inimesega, kellel on selles ametis kõige pikaajalisem kogemus.
fi: Toimiiko tässä tehtävässä useampi kuin yksi työntekijöiden edustaja: Haluaisimme keskustella sen henkilön kanssa, jolla on pitkäaikaisin kokemus tästä tehtävästä.
fr: S'il y a plus d'un délégué pour cette fonction : Nous souhaiterions parler à celui qui a la plus longue expérience dans cette fonction.
hr: Ako postoji više od jednog predstavnika zaposlenika na ovoj funkciji: Željeli bismo razgovarati s onim koji ima najdulje iskustvo na ovoj funkciji.
hu: Ha ebben a tisztségben egynél több dolgozói képviselő van: Azzal a személlyel szeretnénk beszélni, aki leghosszabb ideje van ebben a tisztségben.
it: Nel caso in cui ci siano più rappresentanti in tale funzione, vorremmo parlare con quello che svolge questa mansione da più tempo.
lb: Wann méi wéi een Personalvertrieder gëtt an dëser Funktioun: Mir wéillten gären mat deem schwätzen deen an dëser Funktioun déi längsten Erfahrung huet.
lt: Jei yra daugiau nei vienas šias funkcijas atliekantis darbuotojų atstovas: mes norėtume pasikalbėti su tuo atstovu, kurio patirtis atliekant šias funkcijas yra didžiausia.
lv: Ja šos pienākumus pilda vairāk nekā viens darbinieku pārstāvis: mēs vēlamies runāt ar personu ar vislielāko pieredzi šādu pienākumu veikšanā.
mt: If there is more than one employee representative in this function: Nixtiequ nitkellmu ma dik il-persuna li għandha l-iktar esperjenza f'dan li-rwol
nl: Als er meer dan een personeelsvertegenwoordiger is met die functie: We zouden graag spreken met de persoon die de langste ervaring heeft in die functie.
no: Dersom det er flere enn én representant for de ansatte i denne funksjonen: Vi vil gjerne snakke med den som har lengst erfaring i denne funksjonen.
pl: Jeżeli tę funkcję sprawuje więcej niż jeden przedstawiciel pracowników: Chciał(a)bym rozmawiać z osobą, która ma najdłuższe ciągłe doświadczenie w sprawowaniu tej funkcji.
pt: Se existir mais do que um representante dos trabalhadores nesta função: Gostaríamos de falar com aquele que possui a maior experiência nestas funções.
ro: Dacă există mai mult de un reprezentant al salariaţilor în această funcţie: Am dori să vorbim cu cel care are cea mai bogată experienţă în această funcţie.
ru: Если эти должностные обязанности выполняют более чем один представитель сотрудников: Мы хотели бы поговорить с тем из них, у кого самый большой опыт работы в этой должности.
sk: Ak je v tejto funkcii viacero zástupcov zamestnancov: Chceli by sme hovoriť so zástupcom s najdlhšou stálou praxou v tejto funkcii.
sl: V kolikor več kot en predstavnik delavcev opravlja to vlogo: Želeli bi govoriti z osebo, ki ima najdaljše izkušnje v tej vlogi.
sv: Om det finns mer än en arbetstagarrepresentant med denna funktion: Vi skulle vilja tala med den person som har arbetat längst med detta.
tr: Eğer temsilci olarak görev alan birden fazla kişi varsa: Bu görevde en uzun deneyime sahip kişiyle görüşmek isterdik.
