Repository: syslabcom/osha.surveyanswers
Catalog: osha/surveyanswers/locales/*/LC_MESSAGES/osha.surveyanswers.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hr, hu, it, lb, lt, lv, mt, nl, no, pl, pt, ro, ru, sk, sl, sv, tr

source: In the last 3 years, has your establishment used any of the following measures to deal with psychosocial risks? Confidential counseling for employees
bg: През последните 3 години предприемани ли са някои от следните мерки за справяне с психосоциалните рискове във Вашето предприятие ? Индивидуално консултиране на работници или служители
cs: Přijal Váš podnik v posledních třech letech některé z následujících opatření pro řešení psychosociálních rizik? Důvěrné poradenství pro zaměstnance
et: Kas teie ettevõte on viimase 3 aasta jooksul kasutanud psühhosotsiaalsete riskidega tegelemiseks mõnda järgmistest meetmetest? Töötajate konfidentsiaalne nõustamine
fr: Au cours des trois dernières années, votre établissement a-t-il mis en place une ou plusieurs des mesures suivantes pour traiter les risques psychosociaux? Assistance aux salariés, de manière confidentielle
hu: Az elmúlt 3 évben az Önök intézménye/telephelye alkalmazta-e az alábbi intézkedések bármelyikét a pszichológiai kockázatok kezelése érdekében? Bizalmas tanácsadás munkavállalóknak
lt: Ar per paskutinius 3 metus Jūsų įmonėje buvo imtasi kurių nors iš šių priemonių mažinant psichologinius ir socialinius rizikos veiksnius? Konfidencialus darbuotojų konsultavimas
lv: Vai pēdējo 3 gadu laikā jūsu uzņēmuma vienībā ir izmantots kāds no šiem veidiem psihosociālo risku novēršanai? Konfidenciālas darbinieku konsultācijas
mt: Fl-aħħar 3 snin, il-post tax-xogħol tiegħek għamel użu minn xi waħda minn dawn il-miżuri li ġejjin sabiex tittratta r-riskji psikosoċjali? Għoti ta' parir kunfidenzjali għall-impjegati
no: De 3 siste årene, har noen av de følgende tiltakene vært innført for å håndtere psykososiale risikoer? Konfidensiell rådgiving for ansatte
pl: Czy w ciągu ostatnich 3 lat Pana(i) oddział stosował któreś z poniższych środków w celu eliminowania ryzyka psychospołecznego? Poufne konsultacje dla pracowników
ro: Pe parcursul ultimilor 3 ani, întreprinderea dvs. a recurs la vreuna din următoarele măsuri pentru a diminua riscurile psihosociale? Consiliere confidenţială a angajaţilor
ru: Применялись ли за последние 3 года на Вашем предприятии следующие меры борьбы с психосоциальными рисками? Проводится конфиденциальная консультация для сотрудников
sl: Ali je v zadnjih 3 letih vaša poslovna enota uporabila katerega od sledečih ukrepov pri upravljanju psihosocialnih tveganj? Zaupno svetovanje za zaposlene
sv: Under de senaste 3 åren, har några av följande åtgärder vidtagits på din arbetsplats för att hantera psykosociala risker? Konfidentiell rådgivning för anställda

source: An unclear human resources policy
bg: Неясна политика на управление на човешките ресурси
cs: Nejasná politika řízení lidských zdrojů
da: En uklar personalepolitik
de: Eine unklare Personalpolitik
el: Ασαφής πολιτική ανθρωπίνου δυναμικού
es: Inadecuada política de recursos humanos
et: Ebaselge inimressursside poliitika
fi: Epäselvä henkilöstöpolitiikka
fr: Une politique des ressources humaines pas claire
hr: Nejasna politika ljudskih resursa
hu: Homályos humán erőforrás politika
it: Mancanza di trasparenza nella politica delle risorse umane
lb: Eng onkloer Personsalpolitik
lt: Neaiški žmogiškųjų išteklių politika
lv: Neskaidra cilvēkresursu politika
mt: Policy tar-riżorsi umani mhux ċara
nl: Een onduidelijk personeelsbeleid
no: Uklar personalpolitikk
pl: Niejasna polityka kadrowa
pt: Uma política de recursos humanos pouco clara
ro: O politică neclară cu privire la resursele umane
ru: Неопределенная кадровая политика
sk: Nejasná politika ľudských zdrojov
sl: Nejasna politika upravljanja s kadri
sv: En otydligt personalpolitik
tr: Açık / net olmayan bir insan kaynakları politikası

source: And do you have a procedure to deal with work-related violence?
bg: А имате ли някакви процедури за справяне с насилие на работното място от страна на клиенти, пациенти, ученици и др.?
cs: A máte nějaký postup pro řešení násilí v souvislosti s prací?
et: Kas teil on kindlad tavad tööga seotud vägivallaga tegelemiseks?
fr: Et disposez-vous d'une procédure pour traiter la violence liée au travail?
hr: A imate li proceduru za rješavanje nasilja vezanog za rad?
hu: Létezik munkahelyi erőszak kezelése vonatkozó eljárási rend?
lb: An hutt Dir eng Prozedur fir mat aarbechtsdengter Gewalt emzegoën?
lt: Ar Jūsų įmonė turi procedūras, nurodančias kaip spręsti su darbu susijusios prievartos klausimus?
lv: Vai jūsu pārstāvētajā uzņēmuma vienībā ir noteikta kārtība, kā risināt problēmas, kas saistītas ar vardarbību darba vietā?
mt: U għandkom proċedura li titratta l-vjolenza relatata max-xogħol?
nl: En bestaat er een procedure om met werkgerelateerd geweld om te gaan?
no: Og har dere prosedyre for håndtering av arbeidsrelatert vold?
pl: Czy istnieje procedura postępowania z przemocą w miejscu pracy?
ro: Şi aveţi vreo procedură în vigoare care să soluţioneze situaţiile de violenţă la locul de muncă?
ru: Имеется ли на Вашем предприятии способы борьбы с проблемами, связанными с насилием на работе?
sl: In, ali obstaja postopek za obvladovanje nasilja v zvezi z delom?
sv: Och finns det något förfarande för att ta itu med arbetsrelaterat våld?
tr: İşyerinizde, iş kaynaklı şiddetle başa çıkma konusunda bir prosedür var mı?

source: On which occasions are these risk assessments or workplace checks carried out? At regular intervals, without any specific cause
bg: При какви случаи се провеждат такива оценки на риска или проверки на работните места? Периодично, без да има специален повод за това
cs: Při jakých příležitostech se provádějí tato hodnocení rizika nebo kontroly pracoviště? V pravidelných intervalech, bez konkrétní příčiny
da: Hvornår genemføres disse arbejdspladsvurderinger? Med jævnlige mellemrum, uden nogen særlig årsag
de: Zu welchen Gelegenheiten werden solche Gefährdungsbeurteilungen oder Arbeitsplatzkontrollen durchgeführt? In regelmäßigen Intervallen ohne besonderen Grund
el: Σε ποιες περιπτώσεις διενεργούνται τέτοιου είδους εκτιμήσεις κινδύνου ή έλεγχοι του χώρου εργασίας στην επιχείρησή σας; Σε τακτικά διαστήματα, χωρίς ιδιαίτερη αιτία
es: ¿Cuándo se suelen realizar esas evaluaciones de riesgos o controles de riesgos de trabajo? A intervalos regulares, sin ninguna causa concreta
et: Millistel juhtudel viiakse läbi sellised riskianalüüsid või töökohtade kontrollimised? Regulaarsete ajavahemike tagant ilma konkreetse põhjuseta
fi: Missä tilanteissa tehdään tällaisia riskinarviointeja tai työpisteiden tarkastuksia? Säännöllisin välein, ilman erityistä syytä
fr: A quelles occasions ces évaluations des risques ou ces contrôles des postes de travail sont-ils réalisés? A intervalles réguliers, sans raison particulière
hr: U kojim prilikama se provode procjene opasnosti ili provjere radnih mjesta? U redovitim intervalima, bez bilo kakvog posebnog razloga
hu: Milyen esetekben végzik el ezeket a kockázatértékeléseket vagy munkahely ellenőrzéseket? Rendszeres időközönként, minden ok nélkül
it: In quali occasioni tali valutazioni del rischio o controlli sono generalmente condotti nella vostra azienda? A intervalli regolari senza cause specifiche
lb: Bei wéi engen Gelegenheeten gin déi Risikoevaluéierungen oder Aarbechtsplazkontrollen duerchgefouert? An regelméissegen Intervallen, ouni een spezifeschen Gronn
lt: Kokiais atvejais įprastai atliekami šie pavojų įvertinimai arba darbo vietų patikros? Laiks nuo laiko, nesant konkrečios priežasties
lv: Kādos gadījumos tiek veikts šis risku novērtējums vai darbavietu pārbaudes? Regulāri bez īpaša iemesla
mt: F'liema okkażjonijiet isiru dawn ir-risk assessments jew il-kontrolli tal-post ta' ħidma? F'intervalli regolari, mingħajr xi kawża speċifika
nl: Als gevolg van welke gebeurtenissen worden deze RI&E's en werkplekcontroles uitgevoerd? Op regelmatige tijdstippen, zonder specifieke reden
no: Ved hvilke anledninger blir disse risikovurderingene eller arbeidsplasskontrollene utført? Med regelmessige mellomrom, uten noen spesiell grunn
pl: W jakich okolicznościach przeprowadzana jest ocena ryzyka lub kontrole stanowisk pracy? W regularnych odstępach czasu bez szczególnej przyczyny
pt: Em que ocasiões estas avaliações dos riscos ou verificações do local de trabalho são realizadas? Em intervalos regulares, sem um motivo específico
ro: Cu ce ocazii se efectueaza aceste evaluări ale riscurilor sau verificări la locul de muncă? La intervale regulate, fără vreo cauză specifică
ru: В каких случаях проводятся такие оценки рисков или проверки рабочих мест? Через определенные интервалы времени, без особых причин
sk: Pri akých príležitostiach sa vykonávajú tieto posúdenia rizík alebo kontroly pracoviska? V pravidelných intervaloch bez konkrétnej príčiny
sl: Ob kakšnih priložnostih se izvajajo ocenjevanje tveganja ali preverjanja delovnega mesta? V rednih presledkih, brez posebnega razloga
sv: Vid vilka tillfällen genomförs dessa riskbedömningar eller kontroller av arbetsstationer? Regelbundet, utan någon särskild anledning
tr: Bu risk değerlendirmeleri ya da çalışma mekanları kontrolleri hangi durumlarda yapılıyor? Belirli bir sebep olmadan, düzenli aralıklarla

source: For each of the following issues, please tell me whether it is of major concern, some concern or no concern at all in your establishment. Dangerous substances (Int. hint: e.g. dusts, chemical, biological or radioactive)
bg: Моля, кажете ми за всяки от изброените теми, дали й се обръща голямо внимание, обръща й се известно внимание или не й се обръща внимание във Вашето предприятие. Опасни вещества (Анк.: ако се налага обяснете - напр. замърсители - химически, биологични или радиоактивни)
cs: U každého z následujících témat mi prosím sdělte, zda se mu ve Vašem podniku věnuje velká pozornost, částečná pozornost nebo vůbec žádná pozornost. Nebezpečné látky (Tazatel. Nápověda: např. prach, chemické, biologické nebo radioaktivní látky)
da: Kan du fortælle mig for hvert af følgende områder, om det vækker stor bekymring, en vis bekymring eller overhovedet ingen bekymring i jeres virksomhed. Farlige stoffer (Int.: forklar eventuelt: f.eks. støv, kemiske, biologiske eller radioaktive stoffer)
de: Bitte sagen Sie mir für jeden der folgenden Aspekte, ob dies in Ihrem Betrieb ein wichtiges Thema, ein weniger wichtiges Thema oder gar kein Thema ist. Gefahrstoffe (Interviewer: falls nötig erklären: z.B. Staub, chemische, biologische oder radioaktive Stoffe)
el: Για κάθε ένα από τα ακόλουθα ζητήματα, πείτε μου σας παρακαλώ αν απασχολεί σε σημαντικό βαθμό, σε κάποιο βαθμό ή καθόλου την επιχείρησή σας. Επικίνδυνες ουσίες (Ερευν.: εξηγήστε αν χρειάζεται: π.χ. σκόνη, χημικές, βιολογικές ή ραδιενεργές)
es: Para cada uno de los siguientes temas, por favor, dígame si es una gran preocupación, cierta preocupación o ninguna preocupación en su establecimiento. Sustancias peligrosas (Int.: explicar si fuera necesario. Por ejemplo, polvo, sustancias químicas, biológicas o radioactivas)
et: Palun öelge iga järgmise valdkonna kohta, kas see valmistab teie ettevõttele suurt muret, mõningal määral muret või ei valmista üldse muret. Ohtlikud ained (int.: vajadusel selgitage: nt tolm, keemiline, bioloogiline või radioaktiivne)
fi: Kertoisitteko minulle kunkin väittämän kohdalla, onko se suuri huolenaihe, jonkinasteinen huolenaihe vai ei lainkaan huolenaihe toimipaikassanne? Vaaralliset aineet (Haast. vihje: esim. pöly, kemialliset, biologiset tai radioaktiiviset aineet)
fr: Pour chacune des questions suivantes, pourriez-vous me dire si c'est une préoccupation importante, faible ou inexistante au sein de votre établissement? Substances dangereuses (ENQUETEUR : suggérer par ex. poussières, substances chimiques, biologiques ou radioactives)
hr: Molim Vas, recite mi za svako od sljedećih pitanja je li ono od velike važnosti, određene važnosti ili uopće nije od važnosti u Vašem poduzeću. Opasne tvari (Ank.: objasnite ako je neophodno: npr. prašina, kemikalije, biološke ili radioaktivne tvari)
hu: Kérem mondja meg a következő állítások mindegyikéről, hogy az intézménynél/telephelynél nagy gondot, némi gondot jelentenek vagy egyáltalán nem jelentenek gondot. Veszélyes anyagok (Kérdező: ha szükséges, magyarázza el: pl. porok, vegyi, biológiai vagy rádioaktív anyagok)
it: Per ognuno dei seguenti aspetti, mi dica se c'è grande preoccupazione, un po', o nessuna preoccupazione nella vostra sede? Sostanze pericolose (Int. Spiegare: es. polveri, agenti chimici, biologici o radiazioni)
lb: Soot mer w.e.g. fir all eenzelt folgend Thema ob et eng wichteg Prioritéit, eng manner wichteg Prioritéitg oder guer keng Prioritéit an Ärem Betrib as. Geféierlech Substanzen (Inte. Erklären wann néideg: z.B. Stebs, chemesch, biologesch oder radioaktiv Stoffer)
lt: Prašome apie kiekvieną iš šių klausimų pasakyti, ar Jūsų įmonėje tai kelia didelį susirūpinimą, tam tikrą susirūpinimą, o gal nekelia jokio susirūpinimo? Pavojingos medžiagos (int. paaiškinkite: pvz., dulkės, cheminės, biologinės arba radioaktyvios medžiagos)
lv: Par katru no šiem faktoriem, sakiet, lūdzu, vai Jūsu uzņēmuma vienībā tiem tiek pievērsta liela uzmanība, zināma uzmanība vai netiek pievērsta uzmanība nemaz? Bīstamas vielas (Intervētājam: nepieciešamības gadījumā paskaidrojiet: piemēram, putekļi, ķīmiskas, bioloģiskas vai radioaktīvas vielas)
mt: Għal kull waħda mill-kwistjonijiet li ġejjin, jekk jogħġbok għidli jekk hijiex ta' tħassib kbir, ta' xi tħassib jew ta' l-ebda tħassib fl-istabbiliment tiegħek Sustanzi perikolużi (Int.: explain if necessary: e.ż. trabijiet, kimiċi, bioloġiċi jew radjuattivi)
nl: Kunt u mij voor elk van de volgende arborisico's zeggen of het een groot, een middelgroot of helemaal geen punt van zorg vormt in uw vestiging? Gevaarlijke stoffen (Int.: indien nodig toelichten: stof, chemische, biologische of radioactieve stoffen)
no: Kan du si meg om hvert av de følgende forholdene utgjør et viktig tema, et mindre viktig tema eller ikke noe tema i det hele tatt hos dere? Farlige substanser (Intervjuer: om nødvendig, forklare: f.eks. kjemisk, biologisk eller radioaktivt støv)
pl: Proszę powiedzieć, czy każda z następujących spraw jest w Pana(i) oddziale ważną kwestią, mało ważną kwestią czy nie jest to żadna kwestia. Niebezpieczne substancje (Ankieter: wyjaśnić w razie konieczności, np. pyły, substancje chemiczne, biologiczne czy radioaktywne)
pt: Para cada um dos seguintes problemas, diga-me se é uma preocupação importante, pouco importante ou não é uma preocupação no seu estabelecimento Substâncias perigosas (Ent.: explicar se necessário: por ex.,poeiras produtos químicos, biológicos ou radioactivos)
ro: Pentru fiecare din următoarele subiecte, vă rog să indicaţi dacă este de o preocupare majoră, oarecum o preocupare sau nu este o preocupare deloc în întreprinderea dvs. Substanţe periculoase (Indicator pentru operator: prafuri, substanţe chimice, biologice sau radioactive)
ru: По каждому из следующих вопросов скажите, пожалуйста, на Вашем предприятии им уделяется большое внимание, некоторое внимание или не уделяется внимания вовсе? Опасные вещества (Инт.: При необходимости объясните: например, пыль, химикаты, биологически опасные или радиоактивные вещества)
sk: Pri každom z nasledujúcich problémov, mi prosím povedzte, či vo vašom podniku vzbudzuje veľké obavy, určité obavy alebo vôbec žiadne. Nebezpečné látky (Ank. tip: napr. prach, chemické, biologické alebo rádioaktívne látky)
sl: Za vsako od sledečih zadev mi prosim povejte, ali povrzoča veliko skrbi, nekaj skrbi ali ne povzroča skrbi v vaši poslovni enoti? Nevarne snovi (anketar: po potrebi razloži; npr. prah, kemikalije, biološke ali radioaktivne snovi)
sv: För vart och ett av följande, tala om för mig om det är ett stort problem, ett visst problem eller inget problem på din arbetsplatsarbetsplats. Farliga ämnen (int. förklara vid behov: dvs. damm, kemiska, biologiska eller radioaktiva)
tr: Şimdi size okuyacaklarımın her birinin, işyeriniz için ne derece önemli bir konu olduğunu, çok önemli bir konu, biraz önemli bir konu, hiç önemli bir konu değil şeklinde söyler misiniz? Tehlikeli maddeler (Görüşmeci: gerekirse açıklayınız: örn. tozlar, kimyasal, biyolojik veya radyoaktif maddeler)

source: Is the selected establishment the headquarters or is it a subsidiary site?
bg: Избраното предприятие главен офис ли е или подчинена единица?
cs: Je vybraný podnik ústředím nebo je to pobočka?
el: Είναι η επιλεγμένη επιχείρηση τα κεντρικά γραφεία ή κάποιο υποκατάστημα;
et: Kas valitud ettevõte on peakorter või filiaal?
hr: Je li odabrano poduzeće glavno sjedište ili je ono podružnica?
hu: A kiválasztott egység a vállalat központja vagy telephelye?
lt: Ar pasirinkta įmonė yra centrinė įmonė ar įmonė, priklausanti/ pavaldi centrinei būstinei?
mt: L-istabbiliment magħżul għal-intervista huwa l-kwartieri ġenerali jew huwa sit sussidjarju?
pt: O estabelecimento seleccionado é a sede ou uma filial?
ro: Întreprinderea selectată este sediul central sau este o unitate subsidiară?
ru: Является ли выбранное предприятие головным или дочерним?
sk: Je zvolený podnik ústredím alebo ide o prevádzku dcérskej spoločnosti?
sl: Ali je izbrana poslovna enota sedež podjetja ali podružnica?
tr: Seçilen işyeri ana merkez midir, yoksa ana merkeze bağlı bir şube / tesis midir?

source: Quite bad
bg: По-скоро лошо
cs: Docela špatná
da: Forholdsvis dårlig
de: Ziemlich schlecht
el: Αρκετά κακή
es: Bastante mala
et: Üsna halb
fi: Melko huono
fr: Assez mauvaise
hr: Prilično loša
hu: Elég rossz
it: ABBASTANZA NEGATIVA
lb: Zimlech schlecht
lt: Gana bloga
lv: Diezgan slikta
mt: Pjuttost ħażina
nl: Vrij slecht
no: Ganske dårlig
pl: Raczej zła
pt: Má
ro: Destul de proastă
ru: Довольно плохая
sk: Skôr zlá
sl: Dokaj slabo
sv: Ganska dålig
tr: Oldukça kötü
